[
    {
        "url": "https://otzovik.com/review_9387646.html",
        "name": "4wdft",
        "rating": 1,
        "plus": "Мифические - возможность за безнал заправляться на АЗС",
        "minus": "Реальные - заправиться очень сложно, сайт не адаптирован под мобильные устройства, нет приложения для iOS",
        "date": "8 янв 2020",
        "comment": "В конторе раздали эти топливные карты, сказав, что теперь заправляемся по ним, нала нет. Ну хорошо, по ним, так по ним. Хотя возник вопрос - а почему именно эта компания? Чем она хороша? Ответ был простой - набрал в поиске, она вывалилась. Вот... Посмотрел их сайт. Надекларировано столько, что прям не карта, а скатерть самобранка с тысячами АЗС по всей стране и Европе и услугами по дороге. Ну, думаю, попробуем...\n\nА теперь суть. Решил по ней заправиться первый раз. Где заправляться? На каких заправках? Приложения для яблочных девайсов нет, на щитах АЗС про Е100 ни слова. Останавливаться и спрашивать? Потом стал так делать. Но сначала открыл их сайт и был удивлён - он не адаптирован под мобильные устройства - карта АЗС очень мелкая, управление неудобное, чтобы найти подходящую надо потратить кучу времени. Нашел. Решил заехать. Сказали не принимают. И начался квест по поиску заправки... Было много открытий в этот день)) Оказывается не все Газпромовские АЗС входят в сеть этой карты. Оказывается информация на сайте Е100 НЕ-АК-ТУ-АЛЬ-НА!!! Т. е. не соответствует действительности. Кое как заправился через 3-4 АЗС. На следующий день позвонил в службу поддержки и после долгого разговора получил итоговый ответ - звоните нам, мы подскажем. Пять баллов! В век, когда космические корабли бороздят просторы вселенной (С) Пуговкин мы должны звонить и по телефону спрашивать, где нам заправиться! Мега сервис!Не буду описывать ещё подобные случаи, только один... Сегодня пришёл коллега и сказал, что проехал от Москвы до Твери, заезжал во все АЗС и все его послали... кроме одной. ОДНА заправка между Москвой и Тверью! ОДНА! Вот такая замечательная эта топливная карта. Эта карта не выполняет своей главной функции - заправиться без проблем за безнал. Всё! Ничего другого от неё не требовалось. Даже скидок не надо, хотя их там и нет (почитайте другие отзывы).Кому такая топливная карта нужна? Мне - нет.",
        "summary_opinion": "Это не топливная карта, это танцы с бубном...",
        "comments": [
            {
                "author": "alina810",
                "date": "\n                        24 янв 2021 в 17:00                    ",
                "comment": "Менеджер заранее должен открыть место заправки, видимо у вас этого не сделали. В Орле я открыла все АЗС согласно списку, но и там не все готовы меня заправить( мы приняли решение и ушли от е100 по массе причин, дело не только в проблеме заправится, они ещё и списывали у нас больше, чем в чеке!",
                "unix_date": 1611435600
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        4 апр 2022 в 13:10                    ",
                "comment": "Здравствуйте. Благодарим вас за отзыв.Мы расстроены, что вам не удалось воспользоваться всеми нашими сервисами. Мы доработали приложение на IOS – теперь оно работает идеально. В том числе и сайт и карта АЗС, которые стали удобнее для использования на телефонах, скорость загрузки данных стала намного быстрее – вы будете видеть актуальные данные по всем АЗС. У нас большое покрытие АЗС по всей России, вы не будете испытывать трудности в поиске нужной заправки. Мы уважаем своих клиентов и не оставляем без внимания ваши отзывы.Будем благодарны, если вы напишите ФИО менеджеров, с которыми вы работали и ваш ИНН компании нам на почту marketing@e100online.ru Надеемся, что вам удастся изменить отношение к нашей компании в лучшую сторону.",
                "unix_date": 1649019600
            },
            {
                "author": "4wdft",
                "date": "\n                        5 апр 2022 в 14:01                    ",
                "comment": "Я тоже был расстроен, когда начал пользоваться вашей картой. И чтобы расстройств было меньше, я перестал ею пользоваться.Рекламу вашу прочитал, не подействовало.ФИО менеджеров написать не смогу - вы ответили на мой отзыв более, чем через 2 года. ИНН - пожалуйста! - 7725381194Удачи вашему бизнесу!П.С.: Ваш подход к подключению АЗС видится мне странным. Если вы подключаете сеть АЗС, то это должны быть вся сеть, а не выборочные заправки. Тогда вашим клиентам не надо будет у каждой заправки лезть в приложение или заранее искать, где заправиться.",
                "unix_date": 1649106000
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        6 апр 2022 в 13:31                    ",
                "comment": "К сожалению, ранее не проводили тщательный мониторинг электронных площадок на наличие отзывов. Теперь активно занимаемся.Спасибо, что оставили ИНН. Желаем и вашему бизнесу процветания!",
                "unix_date": 1649192400
            }
        ],
        "unix_date": 1578430800
    },
    {
        "url": "https://otzovik.com/review_11346604.html",
        "name": "alina810",
        "rating": 2,
        "plus": "Красивые карты, но не это главное)",
        "minus": "Списывают больше, чем в чеке, АЗС надо согласовать заранее и не все примут эту карту",
        "date": "4 янв 2021",
        "comment": "Цель сотрудничества - оплата топлива для грузовых авто по безналу и получение бух документов.С данной компанией я связалась в конце 2019 года.Очень много было всего обещано...Обещали отсрочку, скидки и т. д.\n\nПо факту списали на Роснефти больше чем было в чеке и так 3 раза. Разница около 10%!!! Решить проблему не смогли, перебрасывали с тарифа на тариф. Менеджер ушла, взамен пришёл другой. Пообещал скидку, что бы компенсировать расхождения в чеках, но скидки по факту заправок так и не было! Более того не каждая Роснефть принимает их карты, нужно запрашивать информацию у менеджера.Так же надо заранее открыть область заправки и если авто попала в другую несогласованную область для заправки, то надо ждать пока откроют тебе эту АЗС в системе! Все АЗС не открывают, даже если они доступны у них на карте сайта.Отсрочку нам так и не предоставили, не понравился баланс фирмы. Попробовали с поручителем физ лицом. Отправила море бумажек с финансовой гарантией человека, но тоже отказ!Грузовики мы перестали заправлять через е100.На данный момент перевожу на заправку только для одной легковой машины на е100 (рядом Газпром), около 2тыс в месяц. За 1 заправку списывают около 25руб, других комиссий нет.Упд через электронный документооборот приходят 20 числа в сбис (( по времени впритык для отчёта.Я привыкла к 5 числу, как у всех нормальх топливных. Сотрудничаю с лукойлом и Калитой.Е100 не рекомендую!",
        "summary_opinion": "Списывают больше чем обещают!",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        4 апр 2022 в 13:02                    ",
                "comment": "Здравствуйте! Нам очень жаль, что у вас осталось негативное впечатление о нашей топливной карте. Мы стараемся сделать максимально удобные условия для клиентов. Будем благодарны, если вы напишите ФИО менеджеров, с которыми вы работали и ваш ИНН компании нам на почту marketing@e100online.ru Обещаем разобраться в причинах отсутствия скидок и компенсаций.",
                "unix_date": 1649019600
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        14 апр 2022 в 17:06                    ",
                "comment": "Будем ждать от вас обратную связь",
                "unix_date": 1649883600
            }
        ],
        "unix_date": 1609707600
    },
    {
        "url": "https://otzovik.com/review_14314641.html",
        "name": "Andrei1987-11",
        "rating": 1,
        "plus": "Менеджер на связи",
        "minus": "Менеджер горячей линии и глючащее мобильное приложение",
        "date": "1 фев 2023",
        "comment": "6 числа обращался на горячую линию для решения вопроса с картой которая не хочет работать, и менеджер Влад грубо прервал разговор так и не разобравшись в моем вопросе что впоследствии вынудило нас заправлять грузовик за собственные деньги. Подумываем о том чтоб прекратить сотрудничество с этой организацией.",
        "summary_opinion": "Некомпетентный менеджер горячей линии",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        13 фев 2023 в 13:01                    ",
                "comment": "Здравствуйте, Андрей!Расскажите, пожалуйста, подробнее в чем заключалась неисправность карты?Вы заправлялись через мобильное приложение или по пластику?Нам, очень жаль, что у вас произошла такая неприятная ситуация, в том числе и с оператором горячей линии.Очень хотим вам помочь разобраться в проблеме и выяснить все причины.Напишите, пожалуйста, ФИО менеджера, с кем вы работаете и ИНН компании нам на почту marketing@e100online.ru.",
                "unix_date": 1676235600
            },
            {
                "author": "Aliaksandr-nik",
                "date": "\n                        30 янв 2024 в 23:35                    ",
                "comment": "Полностью согласен с комментарием, горячая линия у них \"просто лучше всех\", особенно люблю когда они замолкают на минут 5, и не понятно, отключился оператор или нет, а потом, внезапно: \"АЛЁ, ВЫ МЕНЯ СЛЫШИТЕ\" ! Так инфаркт можно словить ненароком. Это как раз тот случай когда сотрудничество с ними добавило сложностей к жизни, а не уменьшило их",
                "unix_date": 1709154000
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        1 фев 2024 в 12:01                    ",
                "comment": "Александр, добрый день! Написали Вам личное сообщение. Постараемся разобраться в ситуации. Приносим извинения за доставленные неудобства.",
                "unix_date": 1706734800
            }
        ],
        "unix_date": 1675198800
    },
    {
        "url": "https://otzovik.com/review_9622019.html",
        "name": "Аноним2989251",
        "rating": 1,
        "plus": "? они есть ?",
        "minus": "ненадежность",
        "date": "2 мар 2020",
        "comment": "Уже много раз происходили проблемы по зачислениям платежей безнальных на топливные карты и самое главное, что никто проблему клиента решать не хочет, оператор разводит руками и как попугай отвечает одно-с вами свяжется ваш менеджер. \n\nПо итогу, уже несколько раз водители по несколько часов простаивают около заправок, потеря времени и потеря отношений с нашими клиентами за срыв погрузок... Менеджер работает с 9, бухгалтерия работает с 10, и поэтому вопрос ваш раньше 12-13 не решится... Это полнейший ужас... ничего решить нельзя, если у вас проблема с зачислением платежа возникла после 5 вечера. Да и когда все уже их работники на месте тоже ничего решить нельзя, деньги ушли с нашего расчетного счета, они их даже видят и платежку сбросили-а на карты они их зачислить не могут... то одна причина, то другая... Вобщем, для кого важна оперативность(быстрота зачисления переводов) и уважение к себе, как к клиенту - то вам точно не сюда, карты Е100 и их работа-полный отстой!!! Выберите себе другие карты, проблем точно будет меньше. Они нас потеряли, как клиентов, не возможно терпеть такого отношения к себе... Лучше платить чуть больше но не знать таких проблем",
        "summary_opinion": "УЖАСНОЕ ОТНОШЕНИЕ К СВОИМ КЛИЕНТАМ",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        4 апр 2022 в 13:09                    ",
                "comment": "Здравствуйте. От лица всей компании приносим извинения за доставленные неудобства и отсутствие оперативности в работе. Действительно, мы несколько раз имели иногда сложности с зачислением средств с технической стороны, но данный вопрос уже решен и задержек по зачислению не возникает. Хотим более подробно разобраться с произошедшим.Направьте, пожалуйста, ваш ИНН и ФИО менеджера, с которым вы работали нам на почту marketing@e100online.ru Еще раз приносим свои извинения.",
                "unix_date": 1649019600
            },
            {
                "author": "Аноним2989251",
                "date": "\n                        4 апр 2022 в 14:13                    ",
                "comment": "Вопрос уже давно решился… Благодаря одному из операторов (неравнодушный молодой человек, имени к сожалению не вспомню уже), который все-таки дал адрес эл.почты руководителя, и благодаря этому сейчас есть возможность решать вопросы быстро и без промедлений… что было бы не возможно без отсутствия контакта руководителя…",
                "unix_date": 1649019600
            },
            {
                "author": "Эльман Мирзое",
                "date": "\n                        17 авг 2022 в 18:01                    ",
                "comment": "Я сегодня весь день жду что со мной свяжется сотрудник Е-100 . Рабочий день уже закончился!",
                "unix_date": 1660683600
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        4 апр 2022 в 14:44                    ",
                "comment": "Мы рады, что все вопросы удалось решить, жаль что небыстро.Теперь мы стали ближе к вам. Если будут возникать вопросы, которые не смогут оперативно решить наши коллеги - пишите на почту marketing@e100online.ru - мы передадим ваш запрос напрямую руководству.",
                "unix_date": 1649019600
            },
            {
                "author": "Эльман Мирзое",
                "date": "\n                        17 авг 2022 в 18:04                    ",
                "comment": "Ваше руководство отгородилось от клиента \"Горячей линией\" .Скоро у вас клиентов не будет. Я уже ухожу!",
                "unix_date": 1660683600
            }
        ],
        "unix_date": 1583096400
    },
    {
        "url": "https://otzovik.com/review_15303218.html",
        "name": "FHpartner",
        "rating": 1,
        "plus": "Только минусы",
        "minus": "Средства списываются с карточки судя по всему сами",
        "date": "3 окт 2023",
        "comment": "4 числа я обращалась на горячую линию но ответ оператора меня удивил, оказывается это я ответственная за карточку и за средства на ней, а как тогда объяснить непонятные списания с карточки? Оператор сказал что во всем разберутся но ответа так и нет до сих пор, потом уже говорю с другим оператором на польском но итог один - никто ничего не знает и нужно только ждать! Я понимаю что мою проблему скорее всего передали куда-то дальше, и оператор тут не при чем, но что делать мне? И почему при разговоре с оператором слышен плач ребенка? Я конечно понимаю, удаленная работа и все такое но камон, имейте совесть!!! Куда смотрит начальство которое всегда отсутствует когда я прошу с ним соединить? Почему нельзя напрямую соединить с тем кто занимается ошибочными списаниями? Позор а не фирма. \n\nВ общем фирма решать вопрос не хочет, а сегодня вообще трубку перестали поднимать, внесли меня в черный список? Я ваш клиент! Блокирую карты и забуду как страшный сон. Позор вам!",
        "summary_opinion": "Все плохо. Руководство скрывается за горячей линией",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        27 окт 2023 в 14:48                    ",
                "comment": "Добрый день! Очень жаль, что вы столкнулись с подобной ситуацией. Мы сделаем все возможное, чтобы сделать наше сотрудничество эффективным и понятным для вас!",
                "unix_date": 1698354000
            }
        ],
        "unix_date": 1696280400
    },
    {
        "url": "https://otzovik.com/review_14471772.html",
        "name": "Trans-111",
        "rating": 1,
        "plus": "Вежливый персональный менеджер с которой приятно работать",
        "minus": "Сложно дозвониться консультанту",
        "date": "5 мар 2023",
        "comment": "Уже не в первый раз меня ночью будит водитель с проблемой на заправке в то время как на горячую линию можно дозвониться с 7 раза а поднявшая трубку тетенька оправдывается тем что их линия перегружена, и лучше мне будет промолчать о том, что при оставлении заявки на сайте никто даже не собирается мне перезвонить. Балаган!",
        "summary_opinion": "Горячяя линия трубку поднимает с седьмой попытки",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        27 мар 2023 в 17:52                    ",
                "comment": "Здравствуйте!Нам очень жаль, что у вас возникли трудности с заправкой. Подскажите, с чем это было связано, в чем была проблема? По горячей линии, да, бывают случаи, когда линия сильно перегружается. Но это скорее исключение из правил. И обычно такие загрузки непродолжительные. Предлагаем разобраться с причинами ваших неудачных заправок, чтобы найти решение и в дальнейшем избежать подобных ситуаций. Обещаем во всем помочь.",
                "unix_date": 1679864400
            },
            {
                "author": "Aliaksandr-nik",
                "date": "\n                        30 янв 2024 в 23:36                    ",
                "comment": "Скоро яндекс всех этих перекупов вытеснит с рынка.",
                "unix_date": 1711746000
            }
        ],
        "unix_date": 1677963600
    },
    {
        "url": "https://otzovik.com/review_13819429.html",
        "name": "Александр З87",
        "rating": 1,
        "plus": "Их нет",
        "minus": "Существование такой компании",
        "date": "4 сен 2022",
        "comment": "Сотрудничали с данной компанией с ноября 2021 года. Отсрочку платежа так и не получили, сначала говорили, что компания не так давно зарегистрирована поэтому вернемся к этому вопросу позже, а позже сказали, что сейчас ситуация на рынке не позволяет давать никаких отсрочек. Покупка топлива с наценкой от стеллы, комиссии за обслуживание карт и сами платите за то, что Е100 отправляет вам банковские документы. Перешли на прямых поставщиков и никаких проблем.\n\nУдобный мультибрендовый сервис, но нет никакого смысла переплачивать. И да еще, компания на свое усмотрение меняет скидки которые были согласованы без каких либо уведомлений, узнаешь просто по факту, когда машина уже заправлена и видишь сумму в отчете.Если закреплённый менеджер не дай бог заболел или в отпуске никто кроме него толком ни на один вопрос ответить не может. Расторгнуть договор не можем уже полгода. Ну в общем полный шлак. И кстати отрицательные отзывы на данную компанию Яндекс не публикует.",
        "summary_opinion": "Полный шлак",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        26 сен 2022 в 11:43                    ",
                "comment": "Здравствуйте! Нам очень жаль, что вы остались не довольны нашей топливной картой. Мы поможем вам разобраться со всеми возможными проблемами и решить недоразумения. По поводу наценок: в договоре указано, что все станции делятся по категориям льготности. В зависимости от этого, на них действует то или иное ценообразование. Наценочные АЗС есть у каждого эмитента топливных карт на рынке РФ (партнерские, франшизные, нельготные и др.) Данные АЗС носят характер дополнительных и не являются коммерчески привлекательными. Вероятно, менеджер согласовал для вашей компании скидку на тех брендах, которые вам подходят, но заправка фактически прошла на другой АЗС, где предусмотрена наценка. По отсрочкам платежей - они есть любые и на любые возможности, главное чтоб у компании не было проблем с налоговыми и судами с топливными компаниями. Если вам не помогают решить ваши вопросы в отсутствие персонального менеджера - обращайтесь на горячую линию или пишите на почту marketing@e100online.ru - мы видим каждый ваш запрос.Если изначально озвученные скидки расходятся с фактической ценой, пожалуйста, сообщите нам на почту marketing@e100online.ru с указанием номера договора или ИНН компании.",
                "unix_date": 1664139600
            },
            {
                "author": "Александр З87",
                "date": "\n                        26 сен 2022 в 12:01                    ",
                "comment": "Никаких проблем у компании нет и не было, но отсрочку нам не согласовали.По поводу наценки в договоре конечно есть, но с менеджером изначально были согласованы скидки на татнефти, потом по отчету как оказалось мы заправлялись там с наценкой. А то, что на карте были цены без скидки, нам отвечали, что скидки будут после заправки, вы видите не верные цены. А потом получилось, что мы видели верные цены.На вашу почту я обязательно напишу, но с целью расторжения договора, так как менеджер нам с этим помочь не может, просто не отвечает.",
                "unix_date": 1664139600
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        26 сен 2022 в 12:17                    ",
                "comment": "В любом случае разберемся в вашей ситуации по скидкам, чтобы не допустить подобные случаи. Такое происходит крайне редко, мы взяли на контроль. Ждем от вас письмо, но все же сделаем все возможное, чтобы вы поменяли отношение к нашей компании.",
                "unix_date": 1664139600
            },
            {
                "author": "Александр З87",
                "date": "\n                        26 окт 2022 в 09:34                    ",
                "comment": "Итак прошел месяц. Письмо на почту marketing@e100online.ru мной написано. Но совершенно никаких изменений. Соглашения о расторжении договора я так и не получил. Карты в личном кабинете как были так и есть.",
                "unix_date": 1666731600
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        26 окт 2022 в 10:02                    ",
                "comment": "Здравствуйте! Письмо ваше получили и ответили сразу. Ваш кабинет заблокирован и карты не активны, ими воспользоваться вы не можете. Никаких платежей не будет. Попросим менеджера Максима еще раз с вами связаться. Также вам непосредственно были переданы контакты менеджера, можете звонить ему в рабочее время по необходимым вопросам напрямую. Всего вам доброго.",
                "unix_date": 1666731600
            },
            {
                "author": "Александр З87",
                "date": "\n                        13 ноя 2022 в 21:24                    ",
                "comment": "Нет, от вас ответа не было. Менеджер Максим с нами никогда не работал и его контактов нам никто не передавал.Кабинет по прежнему активен и все карты отображаются в кабинете несмотря на письма об изъятии и утилизации.",
                "unix_date": 1668286800
            },
            {
                "author": "Александр З87",
                "date": "\n                        13 ноя 2022 в 22:37                    ",
                "comment": "Мне нужно от вас официальное письмо о расторжении договора!",
                "unix_date": 1668286800
            }
        ],
        "unix_date": 1662238800
    },
    {
        "url": "https://otzovik.com/review_10390179.html",
        "name": "Админ2000",
        "rating": 1,
        "plus": "Красиво обещают",
        "minus": "Это не просто бардак - лично нас они обманули и возвращаем деньги за топливо через суд!",
        "date": "3 июл 2020",
        "comment": "В данном отзыве я расскажу исключительно о нашем негативном опыте работы с компанией Е100 и выражаю свое личное мнение по поводу качества обслуживания в этой конторе. Итак, квест начинается: захожу я по поисковой выдаче яндекса на сайт e100.eu. Звоню на номер, указанный на сайте (+8-800-511-63-67) и слышу, что данный номер не обслуживается. Почему-то меня это не насторожило, а зря. Козьими тропами удалось-таки связаться с менеджером-невидимкой Маслаковым Игорем, который подробно рассказал мне о молочных реках и кисельных берегах. Почему я назвал его невидимкой? Потому что после заключения договора и предоплаты дозвониться до него, равно как и до любого другого менеджера ни разу не получилось. Нет, отвечать-то мне конечно отвечали, только по существу - ни слова. Как правило, просто бросали трубку или вместо ответа был слышен в трубке шум воды, детский смех или звон бокалов. Что угодно, кроме голоса живого человека. Т. е. стоит у них судя по всему что-то вроде скайпа с автоподъемом трубы, а наличие оператора перед микрофоном не контролируется. Обещали мне эти добрые люди, по сути, три вещи: а) У вас будет персональный менеджер. Фигушки! Его нет, менеджеров у них в конторе _всего 3_ по их словам. Та, что якобы назначена нам - Алина, но она в отпуске и никто ваши вопросы решать не будет. б) Электронный документооборот. Подключают они это добро, как выяснилось, до 30 дней. Забегая вперед скажу, что нам они его так и не подключили. в) Отсутствие скрытых платежей. Вы платите только за топливо и все. А вот и нет, как выяснилось. Через два месяца Вам автоматически подключается услуга web-обслуживание, по которой за каждую операцию с Вас будут брать денежку. Никто из менеджеров и техподдержки поначалу не смог объяснить, в чем состоит суть этой услуги. \n\nА теперь вернемся, так сказать, к анналам этой истории (не путать с аналом, хотя по другому это назвать сложно). Заплатили Вы денежку, получили договор-оферту. Читаем в договоре, что вы должны зарегистрироваться на сайте e100.eu, но формы регистрации там никакой нет! После того, как ваше тело допустят до личного кабинета на сайте е100.ru, Вы непременно удивитесь его убогости и отсутствию функционала. Все неудобно, отчетов никаких нет. Большими буквами сказано, что нужно непременно привязать к картам номер телефона. Попробуйте это сделать - никакая СМС с кодом подтверждения не придет, т. к. ее никто и не отправляет. Техподдержка сообщила, что это актуально только для заграницы, но на сайте об этом не сказано ничего. Формы обратной связи никакой нет, по телефону и на письма мне конкретно никто не отвечал.Что имеем в сухом остатке: 1. Персонального менеджера нет. 2. ЭДО - нет. 3. Скрытые платежи - есть. 4. Обратной связи с персоналом и адекватной поддержки - нет. 5. Гарантий - никаких. 6. Масса юридических коллизий в документах. Подумали мы с руководством и решили, что нам с этой конторой не по пути и решили вернуть деньги, не совершая ни единой транзакции. Думаете, получилось? Ничего подобного! Они затребовали оригинал акта сверки, подписанного с двух сторон (не было ни одной операции, карта была заблокирована сразу) и два дня на возврат средств. Сами прислали курьера за документами и ... все! Ни ответа, ни привета! Самому пришлось выяснить, что документы были им вручены три дня назад. Дозвонился по указанным телефонам - в очередной раз проигнорировали, не перезвонили и не ответили по электронной почте. Какая-то из девочек после многократных моих звонков сообщила, что сегодня утром паехал человек на офис и поглядят документы (словоформы оригинала). В итоге ожидаем решения арбитражного суда. Нужны Вам такие приключения? Тогда работайте с этой конотркой - масса незабываемых впечатлений Вам гарантированы!",
        "summary_opinion": "Хотите побывать в аду? Это просто - свяжитесь с команией Е100!",
        "comments": [
            {
                "author": "Dimonico",
                "date": "\n                        27 июл 2020 в 13:43                    ",
                "comment": "Ваш отзыв не соответствует действительности, прочитав его было даже интересно так ли все плохо, поскольку искал карту для бензина чтоб платить с ИП. Мне прислали договор аферту на 100 руб, и я взял их ИНН от туда и посмотрел на данные юр. лица на сайте rusprofile, там 132 сотрудника, 6 млн уставной капитал и оборот по 20 лярдов… совсем не то о чем вы пишете, можете проверить сами.",
                "unix_date": 1595797200
            },
            {
                "author": "Админ2000",
                "date": "\n                        27 июл 2020 в 13:51                    ",
                "comment": "Если Вы думаете, что мне все это приснилось - попробуйте дозвониться по указанному телефону или найти рабочую форму регистрации на сайте. Или найти нормальный личный кабинет. Или дозвониться до менеджера. Или решить любой вопрос. P.S. Почитайте надписи на заборе - там тоже многое пишут: \"Цой жив\" и т.п.",
                "unix_date": 1595797200
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        7 авг 2020 в 16:03                    ",
                "comment": "Типичный отзыв не разобравшегося человека, я работаю с Е100 уже 5 год и ни разу такой проблемы что вы описали не возникло. Мои проблемы решает мой менеджер круглосуточно",
                "unix_date": 1596747600
            },
            {
                "author": "alina810",
                "date": "\n                        24 янв 2021 в 16:55                    ",
                "comment": "А у нас менеджер даже трубку не берёт в выходной. Видимо вам повезло, но надолго ли?))",
                "unix_date": 1629752400
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        24 фев 2021 в 15:12                    ",
                "comment": "Значит такой менеджер. Мой всегда на связи, и я в курсе всего что происходит и в курсе цен (Где лучше где хуже). Я многих сравнивал с Е100, и как уже писал ранее работаю уже 6 год, и пока хорошей альтернативы нет. Лукойл Вас своими ценами и в хвост и в гриву будет радовать, работал с ними знаю))",
                "unix_date": 1614114000
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        24 фев 2021 в 21:51                    ",
                "comment": "Ну это если вы не разобрались как работать,это не значит что все такие)Надолго,как писал ранее 6 год уже пошёл работы и менять ничего не собираюсь. А Вам удачи с лукойлом поработать, их цены вас \"приятно\" удивят))",
                "unix_date": 1614114000
            },
            {
                "author": "alina810",
                "date": "\n                        25 фев 2021 в 11:24                    ",
                "comment": "Да, цены на Лукой выше, но так как Е100 нас 3 раза обсчитали в свою пользу, после такого доверие пропало! Ошибку Е100 признали, но деньги не вернули(( Сказали потом скидку дадим на эту сумму, скидку не дождались. Возможно ошибка менеджера, не досмотрел, но мне их неурядицы не нужны, так как это деньги. В Лукойле я уверена что меня не обсчитают И главное с Лукойлом расход топлива намного меньше, что делает расходы на топливо равнозначно по сравнению с другими АЗС.",
                "unix_date": 1614200400
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        25 фев 2021 в 12:24                    ",
                "comment": "Ваше право, думайте так)",
                "unix_date": 1614200400
            },
            {
                "author": "AleksSko",
                "date": "\n                        13 апр 2021 в 20:49                    ",
                "comment": "Странно, я сними заключил договор в марте 20го ранее был ППР, Дак вот все о чем вы пишете совершенно мне не знакомо. Все работает, все понятно, нет даже необходимости кому то писать или звонить. документы стабильно приходят по ЭДО в личном кабинете баланс видно. историю тоже. Надеюсь так и дальше будет…",
                "unix_date": 1618261200
            },
            {
                "author": "alina810",
                "date": "\n                        24 янв 2021 в 16:56                    ",
                "comment": "Это конечно хорошо, отчёты, уставной капитал, но сервис отсутствует! Мы тоже ушли из е100",
                "unix_date": 1619211600
            },
            {
                "author": "Kikomota",
                "date": "\n                        2 дек 2021 в 00:15                    ",
                "comment": "Странный отзыв. Тех поддержка работает, случайно списали деньги на АЗС за 80 литров ДТ и не заправили, я обратился в поддержку Е100 в течении 3-х дней вернули деньги. Есть конечно минусы но не адские, не очень понятно по чем топливо на заправках, где то дешевле номинала, где то дороже, я так и неразобрался. Что касается \"скрытых\" платежей, они есть, не значительные, отображаются в отчетных документах. В ППР кстати они побольше были. Закрывающие документы исправно высылают на эл. почту, по поводу СБИСА не интересовался, но на СБИС не приходят, может надо по запросу, я не специалист в подобных вещах, эл. почты достаточно - это про электронный документооборот, +/- он есть. Бульканья и детские крики, чавканья в трубке при звонке в техподдержку - бред какой то, не слышал. У автора данного отзыва, складывается ощущение есть причина в предвзятости. Сервис вполне себе средний, два года работаем, проблем нет. Жалко не все заправки, а у кого они есть, все? Регистрация на сайте довольно простая, после оплаты 100 рублей мне выслали Логин и ссылку. Не нравится то, что нельзя каждую карту настроить индивидуально по лимитам и т.п. или не разобрался, что в принципе тоже минус, значит не дружелюбный интерфейс) Резюмируя хочу сказать, нормальная компания с определенными недостатками, но не жулики и не кидалово это точно, можно спокойно работать, не понравится, слили топливо до нуля по картам, уйдете к другому оператору, все они неоднозначные я считаю.",
                "unix_date": 1638392400
            }
        ],
        "unix_date": 1593723600
    },
    {
        "url": "https://otzovik.com/review_13749158.html",
        "name": "Тема Андрющенко",
        "rating": 5,
        "plus": "Хорошие цены, большая сеть разных заправок.",
        "minus": "Не обнаружил. ",
        "date": "2 сен 2022",
        "comment": "Мы пробовали контракты на топливо заключать напрямую с сетевыми заправками, получился бардак в итоге, потому что контактов одновременно было несколько. В одном регионе у нас одни заправки преобладают, в другом другие, а где-то третьи. Кому куда сколько платить, везде разные цены, бухгалтерия тоже велась через одно место. Честно, просто надоело до чёртиков. Решили искать единое решение ситуации. Цены нужны были повыгоднее и чтобы всё по одному договору проходило. Выбирали не долго, всего две компании рассматривали: или с Яндексом работать или с Е100, но Яндекс не работает с парой крупных сетей заправок, которые нам были нужны по всем маршрутам. Значит, начали работать с Е100 и не прогадали. Большая сеть разных заправок, включая безызвестные местечковые, хорошие цены и другие плюсы. Мы довольны своим решением!",
        "summary_opinion": "Полностью довольны своим решением!",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        2 сен 2022 в 14:05                    ",
                "comment": "Здравствуйте! Благодарим вас за оставленный положительный отзыв о нас. Нам очень приятно, что вам удобно пользоваться топливными картами Е100. Расширяем сети, возможности карт и наших сервисов, чтобы вам было еще комфортнее работать. Все ради вас :)",
                "unix_date": 1662066000
            }
        ],
        "unix_date": 1662066000
    },
    {
        "url": "https://otzovik.com/review_11635588.html",
        "name": "satyrn2019",
        "rating": 1,
        "plus": "только на словах",
        "minus": "-3200 из 40000 проплаченных",
        "date": "5 мар 2021",
        "comment": "Это развод для лохов, был проведен эксперемент, искал альтернативы РосНефти, заплатил 40000 произвел заправки по 300 литров на АЗС Татнефти, первый не долив 37 литров из 300(Новочебоксарск 04.02.2021), на следующий день Москва МКАД из 300 литров попало в бак -32 литра(05.02.21), сам стоял при водителе!!!. Менеджер Павел, кормит обещаниями в данном факте разобраться прошло времени много, дела нет. Решайте сами, все заправки на Роснефти согласно датчика +/-1% укладыывается, отправляю данные - начинается тягомотина надо посмотреть что за датчики и т. д. на мой вопрос как на Роснефти все правильно а у Вас такой не долив-мы отправили запрос и всё прошло более месяца. Хотите не доливы Вам сюда. Качество д. т. оставляет желать лучшего .\n\nзаправка Новочебоксарск 300 лит.заправка 300 лит. Москва МКАД пересечение с ул. Свободы13.02.21 Роснефть 300л-291л в бак+10л автономка03.02.21 Роснефть 200л01.02.21 Роснефть 200литСмотрите и думайте сами, такие недоливы я считаю большим подарком для Е100",
        "summary_opinion": "НЕДОЛИВ НА АЗС ТАТНЕФТИ БОЛЕЕ 10% ОТ ОБЪЕМА",
        "comments": [
            {
                "author": "Morpeh02059",
                "date": "\n                        18 мая 2021 в 15:23                    ",
                "comment": "Если вам недовесили груш в \"Пятерочке\" и вы оплатили банковской картой СБЕР, вы Сбербанк обвините в этом?",
                "unix_date": 1621285200
            },
            {
                "author": "satyrn2019",
                "date": "\n                        19 мая 2021 в 09:09                    ",
                "comment": "в Пятерочке недовес будет? этот недовес решается сразу не выходя из магазина, Вы наверное сотрудник данной компании? Для тех кто хочет понять ситуацию объясняю, затягивание решения проблемы со стороны Е100, уверения что этот вопрос решается в течении 3х месяцев, согласие на встречу на заправке и личное присутствие при заправке так и осталось обещанием, якобы запрос в сеть где производились заправки остался без ответа, попытки-3раза оставлял обращения, сказали что свяжутся. Связаться с руководством через горячую линию остаются без внимания.",
                "unix_date": 1621371600
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        4 апр 2022 в 13:11                    ",
                "comment": "Здравствуйте!Спасибо за обратную связь, и что осветили данную проблему. Приносим вам свои искренние извинения за такой большой % недолива и отсутствие решение этой проблемы со стороны наших коллег. Мы не можем оставить без внимания данный вопрос.Будем благодарны, если вы напишите ФИО менеджеров, с которыми вы работали и ваш ИНН компании нам на почту marketing@e100online.ru Обещаем выяснить причины отсутствия решения данной проблемы. Мы уважаем наших клиентов и не хотим терять доверительные отношения. Еще раз приносим вам свои извинения за случившуюся ситуацию.",
                "unix_date": 1649019600
            }
        ],
        "unix_date": 1614891600
    },
    {
        "url": "https://otzovik.com/review_10491440.html",
        "name": "AmberOlga",
        "rating": 5,
        "plus": "менеджер, сеть азс, скидки",
        "minus": "критичных нет",
        "date": "3 авг 2020",
        "comment": "Являемся клиентом компании с 2017 года. Главное достоинство топливной карты, помимо очевидных скидок на топливо это наш менеджер Александр, за все время сотрудничества ни разу не возникло проблем или вопросов, которые бы он не решил.+Ощутимая скидка на топливо по сравнению с ценой стеллыПерсональный менеджер который действительно РАБОТАЕТ в интересах клиентаРаботоспособная карта, заправки без сбоев, работа тех поддержки 24/7Удобный кабинет управления картами, можно настраивать карты по литражам, мы пользуемся ограничением на дорогие виды дизеля, удобноДополнительные карты можно заказать онлайн в кабинете, менеджер привозит сам в офисБольшой выбор АЗС, нет привязки к конкретному бренду-Мобильное приложение иногда лагает, но терпимо, водителям хватает чтобы найти заправки по пути",
        "summary_opinion": "Хорошая скидка на топливо и профессиональное обслуживание",
        "comments": [
            {
                "author": "Rigel259",
                "date": "\n                        7 дек 2021 в 11:30                    ",
                "comment": "Отзыв не верный. Скидок нет, есть наценки от цены столба на АЗС,",
                "unix_date": 1638824400
            },
            {
                "author": "Эльман Мирзое",
                "date": "\n                        17 авг 2022 в 18:06                    ",
                "comment": "Небрежное отношение к своим клиентам!!",
                "unix_date": 1660683600
            }
        ],
        "unix_date": 1596402000
    },
    {
        "url": "https://otzovik.com/review_13271293.html",
        "name": "Близкобойщик",
        "rating": 5,
        "plus": "1. Хорошие скидки  2. Внимательное отношение  3. Отличный личный кабинет",
        "minus": "Ни одного",
        "date": "1 апр 2022",
        "comment": "Пользуюсь этими картами уже почти 4 года. До этого был не самый лучший опыт работы с РН-карт и ППР. Во-первых, в Е100 тебе всегда рады, даже если ты достаточно мелкий клиент. Персональный менеджер всегда вникает в суть проблемы и старается ее решить, а не объяснять, почему это решить невозможно. И в такие моменты понимаешь, что если менеджер не смог решить проблему, то это теоретически невозможно. В РН-карт и ППР, которые с трудом вспоминают твое имя, никогда не выходят за рамки инструкции. Личный контакт и возможность позвонить в любое время очень важны. \n\nЗдесь очень хорошие скидки на местные сети АЗС, которых не дают конкуренты. Для фирм, которые работают в пределах 1-2 областей это существенная выгода.Очень хороший личный кабинет с широчайшей статистикой и множеством удобных фильтров для ограничения заправки на невыгодных АЗС.Есть возможность заправляться в кредит и в европейских странах, но этим мы никогда не пользовались и оценить преимущества или недостатки перед другими не могу. В целом категорически рекомендую Е100 всем, но особенно мелким транспортным фирмам, которые не выбирают сотни тонн топлива и не особо интересны никому.",
        "summary_opinion": "Лучшая топливная карта в России",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        15 апр 2022 в 09:56                    ",
                "comment": "Здравствуйте! Спасибо за высокую оценку нашей компании. Рады, что вам все понравилось.",
                "unix_date": 1649970000
            },
            {
                "author": "Близкобойщик",
                "date": "\n                        15 апр 2022 в 18:32                    ",
                "comment": "Нравится уже четвертый год ))",
                "unix_date": 1649970000
            }
        ],
        "unix_date": 1648760400
    },
    {
        "url": "https://otzovik.com/review_13116459.html",
        "name": "Дмитрий Акимов72",
        "rating": 5,
        "plus": "Бесплатное предоставление кредита на топливо,гибкость компании при работе с клиентом,большая сеть АЗС.",
        "minus": "Изредка бывают проблемы с личным кабинетом.",
        "date": "4 фев 2022",
        "comment": "Радует универсальность карты е100, по ней можно не только заправляться, но и оплачивать платные дороги-это очень упрощает отчетность водителей перед нашей компанией. Отдельно хочется отметить возможность месячной отсрочки, пару раз прибегал к использованию данного окна, очень приятная функция со стороны е100, спасибо им за это. Да и в целом никогда не возникает проблем при использовании услуг компании, все счета и документы всегда вовремя присылаются в электронном виде, потом оригиналы доходят по почте. Работаю через личный кабинет и к помощи менеджера не прибегаю, но классно чтотон есть. В январе после обновления немного зависало приложение переодически, но вроде как проблему устранили. Данную компанию рекомендую.",
        "summary_opinion": "Карта хорошо работает",
        "comments": [],
        "unix_date": 1643922000
    },
    {
        "url": "https://otzovik.com/review_17065179.html",
        "name": "trans-park",
        "rating": 5,
        "plus": "Хорошие цены, разные бренды, персональный менеджер.",
        "minus": "Нельзя купить кофе на АЗС по их карте",
        "date": "8 фев 2025",
        "comment": "Работаем давно, в прошлом году даже уходили на другие карты, но в итоге вернулись. Везде все одинаково, но у Е1 Card лучше менеджеры. Если выстроить работу, то и водителю помогут и найти АЗС, и цену лучше остальных сделают, больше общайтесь с менеджерами и будет у вас все хорошо.Плюсы: работа менеджеров, быстрое зачисление средств, цены (если следовать советам)Минусы: личный кабинет - немного замудренный, одна карта размагнитилась – пришлось заменить на новую, но заменили бесплатно, привезли сами.",
        "summary_opinion": "Рекомендую, отличные менеджеры",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        18 фев в 14:52                    ",
                "comment": "Спасибо за высокую оценку и конструктивный отзыв! Рады работать для вас.",
                "unix_date": 1739739600
            }
        ],
        "unix_date": 1738962000
    },
    {
        "url": "https://otzovik.com/review_17062260.html",
        "name": "Аноним6535879",
        "rating": 5,
        "plus": "По любому маршруту подберут интересные варианты",
        "minus": "Магнитная лента на карте ",
        "date": "7 фев 2025",
        "comment": "Могу отметить, что менеджеры завязывают на себе: звоню им с новым маршрутом, всегда найдут лучшие цены, пришлют памятку для моих водителей. Также нет проблем с зачислением, менеджер даже в выходной трубки берет, всегда помогает.В личном кабинете также помогут поставить любую настройкуДоволен бухгалтер, так как оперативно приходят документы, также досылают все, что необходимо",
        "summary_opinion": "Хорошие ребята",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        18 фев в 09:20                    ",
                "comment": "Благодарим, что нашли время оставить отзыв. Очень рады, что топливная карта E1 CARD оправдывает ваши ожидания. Успехов в бизнесе!",
                "unix_date": 1739739600
            }
        ],
        "unix_date": 1738875600
    },
    {
        "url": "https://otzovik.com/review_15499753.html",
        "name": "MMMmari13",
        "rating": 5,
        "plus": "Приемлемая  цена за обслуживания карты, действительно выгодные цены на топлива, удобный функционал личного кабинета, хорошая аналитика.",
        "minus": "Пока глобальных минусов не нашли .",
        "date": "1 дек 2023",
        "comment": "Начну свой мнение из далека. Я работаю в одной организации, и наша компания недавно вышла на рынок автоперевозок и на меня было возложена миссия найти хорошую топливную компанию. Забегу в перед эта оказалось компания Е1 Card. Но перед тем как заключить с ними договор на моем пути были муки выбора и много соблазна от других компаний. Сразу сажу, все без исключения предлагают хорошие цены, выгодные условия и так далее, чтобы заманить нас доверчивых.))\n\nНО!!! интернет в помощь, а так же отзывы, ох... и сколько я их перечитала... не всем конечно надо верить, но зато можно сразу задать вопрос по этим негативным пунктикам и уже смотреть как на них отвечают.С Е1 мы заключили договор и работаем уже почти год, нареканий нет.Хорошие условия на топлива, за обслуживания относительно невысокая цена, по функционалу личный кабинет очень удобный, плюс если есть какие ни будь вопросы менеджер быстро подключается и помогает правильно настроить карты для водителей. А так же вся отчетность тоже падает в личный кабинет, что упрощает жизнь бухгалтерии.",
        "summary_opinion": "Отличная компания работаем уже почти год, нареканий нет.",
        "comments": [],
        "unix_date": 1701378000
    },
    {
        "url": "https://otzovik.com/review_15368594.html",
        "name": "Голобокова",
        "rating": 5,
        "plus": "Адекватные цены, выгодные тарифы",
        "minus": "Нету",
        "date": "1 окт 2023",
        "comment": "Уже лет десять мы работаем с топливными картами, сначала это были всем известные большие бренды топлива, но с каждым годом у них аппетиты росли и с этим росло наше недовольство. Очень жаль, что с начало все так хорошо, а потом вылезают подводные камни в виде доп обслуживания и всякой такой ерунды. Сейчас уже почти пять лет мы работаем с компанией Е1, раньше она называлась по другому. У нас очень хорошие отношения с данной компанией, выгодные условия и тарифы, бывало в сложный период компания шла нам на уступки и предоставляла беспроцентный денежный лимит, который нас выручил и помог остаться на плаву.Данную компанию рекомендую!",
        "summary_opinion": "Отличная компания",
        "comments": [],
        "unix_date": 1696107600
    },
    {
        "url": "https://otzovik.com/review_13303103.html",
        "name": "Комментатор58",
        "rating": 5,
        "plus": "Отличная работа менеджера, гибкие условия работы, уверенность в поставщике",
        "minus": "иногда проблемы со входом на сайт, но незначительные, после обновлений, мобильное приложение слабовато",
        "date": "1 апр 2022",
        "comment": "Обычно отзывы не пишу, но случайно увидел на этом сайте и несколько разочарован - почему так мало хороших отзывов? Пишу по личному опыту, работаем с компанией давно, до этого было несколько поставщиков, с разными условиями, фишками и брендами, НО, что меня зацепило в Е100, так это отношение персонального менеджера, звонки принимают реально 24/7, даже с выходные (за что отдельное спасибо). Может остальным не так повезло с их менеджером, но в нашем случае это реально больше чем обратная связь, это уверенность что мои машины не встанут в выходной день, деньги зайдут когда надо и никаких проблем в дороге не возникнет! За это прям 5 баллов. По ценам и работе карт тоже вопросов нет, заправляемся в основном по рекомендациям нашего менеджера, поэтому все хорошо. Однозначно рекомендую, но важно настроить диалог с менеджером, отношения это залог сотрудничества. \n\nРаботаем 4 года, автопарк 9 сцепок.",
        "summary_opinion": "Надежный партнер",
        "comments": [],
        "unix_date": 1648760400
    },
    {
        "url": "https://otzovik.com/review_15736768.html",
        "name": "Aliaksandr-nik",
        "rating": 1,
        "plus": "Только минусы",
        "minus": "Словил головную боль и потерял сон.",
        "date": "1 янв 2024",
        "comment": "Карты с магнитной полосой не читаются, заправиться невозможно, консультанты инфолинии вообще работать не хотят, на мелких клиентов, как мы, я так понимаю время просто не хотят тратить, а только ждите и ждите. По факту е1 или е100 это просто прокладка между АЗС и мной сдирающая комиссию, экономии не увидел, зато понял что такое головняк. Не ведитесь на красивые обещания. Пожалуйста, закройте свой бизнес, если работать не умеете! Займитесь лучше тем, что вам действительно по душе, и пожалуйста, если не закроетесь, что плохо, то увольте свой персонал неумелый и трубки начните поднимать.",
        "summary_opinion": "Ужасная компания!",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        1 фев 2024 в 11:59                    ",
                "comment": "Александр, здравствуйте! Нам очень жаль, что Вы столкнулись с подобной ситуацией. Напишите нам в личное сообщение, кто является вашим персональным менеджером, и мы постараемся решить Ваш вопрос в кратчайшие сроки.С уважением,E1 CARD",
                "unix_date": 1706734800
            }
        ],
        "unix_date": 1704056400
    },
    {
        "url": "https://otzovik.com/review_15358359.html",
        "name": "Кристина Красави",
        "rating": 1,
        "plus": "Нет",
        "minus": "Воровство в чистом виде",
        "date": "7 окт 2023",
        "comment": "Действие карты до 01/27 года. И вот карту никто не видит, деньги не видят - считай, украли! Операторы хамят и бросают трубку.",
        "summary_opinion": "Лохотрон",
        "comments": [
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        28 окт 2023 в 19:29                    ",
                "comment": "Читаю такие отзывы, просто смешно, вы либо реально [цензура] либо под них \"косите\", почти 10 лет с ними работаю-хоть бы раз такой бред который вы тут пишите попался.Карту никто не видит- никто это кто?? на ней если что номер есть и чтобы по номеру карты не определили ваш договор это просто враньё.Ваш отзыв либо проплачен либо просто вы не умеете пользоваться топливными картами)",
                "unix_date": 1698440400
            },
            {
                "author": "Кристина Красави",
                "date": "\n                        28 окт 2023 в 20:43                    ",
                "comment": "Позвоните и спросите про номер карты 0075 000025369. Операторы отвечают \"я не вижу ваш баланс\". На заправке платеж просто не проходит. Если у вас есть возможность найти мои деньги, будет прям очень здорово!",
                "unix_date": 1698440400
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        27 ноя 2023 в 15:14                    ",
                "comment": "Кристина, здравствуйте! Пообщались с Вами в личных сообщениях. Я правильно понимаю, что проблема решилась, и она была связана с тем, что вы не пользовались картой 2 месяца?",
                "unix_date": 1701032400
            },
            {
                "author": "Кристина Красави",
                "date": "\n                        29 ноя 2023 в 15:11                    ",
                "comment": "Да, все верно. Только после 3 обращений и менеджер нашелся и карту разблокировали. При указании срока действия кары как то странно ее блокировать без уведомлений (вообще странно блокировать за неиспользование, все таки уже не в 90-х живем).",
                "unix_date": 1701205200
            }
        ],
        "unix_date": 1696626000
    },
    {
        "url": "https://otzovik.com/review_14055418.html",
        "name": "Alexey311",
        "rating": 5,
        "plus": "Безналичные платежи, быстрая обратная связь",
        "minus": "Не обнаружил",
        "date": "1 дек 2022",
        "comment": "У нас в какой-то момент одновременно было несколько разных карт от разных сетей заправок, намучились изрядно. Вроде ж тут рубль, тут два сэкономишь на литр, а на выходе голова болит и вся экономия потрачена на постоянный контроль за водителями, плюс когда какие карты пополнять начали путаться, водители ругались. \n\nНадо было выбирать что-то одно. Выбирали долго, муторно, кто-то, уже не помню, кто именно, сказал, что нам в Е100 надо запросить условия, запросили. Да, серию преимуществ получили в предложении. Потом созванивались с представителями, приятные люди, много чего подсказали, например, что уже много появилось заправок с бесконтактной оплатой прямо из приложения, начали работать. И вот в какой-то день звонит наш водитель, кричит, что наши карточки дурацкие не работают и т. д., попросили подождать, позвонили на горячую линию, мол так и так, не работает ваша карточка! Очень быстро нашли причину. Водитель не в свою смену выехал и у него был назначен нулевой лимит, так как на выходных для профилактики условно блокируем карты таким образом. Да и по другим рядовым вопросам оперативно помогают!",
        "summary_opinion": "Нужная вещь для водителей",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        5 дек 2022 в 13:50                    ",
                "comment": "Здравствуйте, Алексей. Благодарим Вас за положительный отзыв о наших топливных картах. Будем и дальше стараться улучшать наш сервис, продукты и услуги. Спасибо, что доверяете нам. Надеемся на продолжительное продуктивное сотрудничество. Мы всегда на связи. Удачи на дорогах)",
                "unix_date": 1670187600
            }
        ],
        "unix_date": 1669842000
    },
    {
        "url": "https://otzovik.com/review_13916355.html",
        "name": "DmitryGorb",
        "rating": 5,
        "plus": "хорошая отсрочка, экономия денег, всегда в кармане",
        "minus": "пока не нашел",
        "date": "4 окт 2022",
        "comment": "Недавно попалось мне в рекомендации: что я уже давно сотрудничаю с компанией Е100 и не хочу ли я оставить свой отзыв и поделиться. Во первых все, что было заявлено вначале нашего знакомства компания выполняет помогает нам сэкономить порядочно на приобретении топлива. Плюс еще у них удобные сервисы и поддержка. Топливо с отсрочкой в 0% - великолепно! \n\nВообще, карта вещь удобная. До этого пользовался одной, ни туда, не сюда. Постоянно списание было кратное той же цене, что и за наличку. Тут давний знакомый, значит, скидывает сайт этой кампании, говорит, что это то, что мне сейчас нужно. Ладно, спустил по началу все на авось, поверил на слово. И не зря. Цена за пользование картой разумное. Еще у них приложение есть, но пока не качал его, да и незачем, и так все как на ладони в личном кабинете. От себя, что хочу добавить, так это мое личное одобрение на рекомендацию такого продукта. Во всяком случае, в этой кампании я не сомневаюсь.",
        "summary_opinion": "Сначала долго сомневался, но все-таки решил попробовать. Делюсь",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        25 окт 2022 в 10:23                    ",
                "comment": "Здравствуйте! Благодарим вас за оставленный отзыв о нашей компании.Нам очень приятно, что вы довольны качеством нашего продукта и сервисами. Надеемся на долгосрочное плодотворное сотрудничество. Всего вам доброго!)",
                "unix_date": 1666645200
            },
            {
                "author": "DmitryGorb",
                "date": "\n                        25 окт 2022 в 10:47                    ",
                "comment": "И вам успехов!",
                "unix_date": 1666645200
            }
        ],
        "unix_date": 1664830800
    },
    {
        "url": "https://otzovik.com/review_13694799.html",
        "name": "Эльман Мирзое",
        "rating": 1,
        "plus": "Нет ни одного",
        "minus": "Нет слов описать",
        "date": "7 авг 2022",
        "comment": "Заказали 3 карты прислали только 2. Пытались связаться с менеджером через горячую линию сказали что перезвонит ждем уже 5 часов. Карты обещали на следующий день прислали через 5 дней. Руководство компании самоизолировалось за горячей линией и до них достучаться не возможно!!!",
        "summary_opinion": "Ужасно",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        17 авг 2022 в 16:46                    ",
                "comment": "Здравствуйте! Нам очень жаль, что вы получили карты с большим опозданием… Доставка зависит от региона нахождения клиента и работы логистической службы. Просим прощения за доставленные неудобства. Мы полностью открыты к общению с клиентами, в первую очередь наши менеджеры. Всегда поможем вам в любой ситуации. Не оставим вашу ситуацию без внимания, поэтому, напишите, пожалуйста, ваш ИНН или номер договора нам на почту marketing@e100online.ru - ваше сообщение напрямую увидит руководство и решит все ваши проблемы и вопросы. Надеемся, что ваше отношение поменяется к нам в лучшую сторону. Всего вам наилучшего!С уважением,Компания Е100",
                "unix_date": 1660683600
            },
            {
                "author": "Эльман Мирзое",
                "date": "\n                        17 авг 2022 в 17:52                    ",
                "comment": "ONL0028899 номер договора. Я думаю ничего не изменится в вашей компании. Одни красивые слова!",
                "unix_date": 1660683600
            }
        ],
        "unix_date": 1659819600
    },
    {
        "url": "https://otzovik.com/review_13525373.html",
        "name": "ООО ЭРТЕ-С",
        "rating": 5,
        "plus": "Ориентация на клиента, хорошее расположение заправок, быстрый сервис.",
        "minus": "Не обнаружено",
        "date": "7 июн 2022",
        "comment": "Работаем с данной компанией с августа 2018 года.Данную компанию красит ориентированность на клиента. Конкретно мы работаем с ОП Ставрополь менеджером Волковой Кристиной.Помимо того, что данный сотрудник в любое время дня и ночи помогает: реагирует на просьбы, помогает с вопросами, оптимизирует времязатраты (даже тратит время своего отпуска на клиентов), она так же просто приятный и очень отзывчивый человек.За время сотрудничества не возникало перебоев в зачислении денежных средств, в заправке, работе личного кабинета.Радует, что есть гибкие возможности оплаты.А менеджеру Волковой Кристине желаем новых побед и успехов, повышений по карьерной лестнице. Будем рады, если руководство данной компании поощрит данного сотрудника.С уважением, компания ООО ЭРТЕ-С.",
        "summary_opinion": "Приятная, оперативная работа.",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        7 июл 2022 в 15:43                    ",
                "comment": "Здравствуйте! Спасибо большое, что оставили о нас положительный отзыв. Мы рады, что вы довольны работой нашей компании. Менеджеру Волковой Кристине передадим ваши тёплые слова :) Пусть наше сотрудничество всегда будет таким же плодотворным. Всего вам наилучшего!",
                "unix_date": 1657141200
            }
        ],
        "unix_date": 1654549200
    },
    {
        "url": "https://otzovik.com/review_16816756.html",
        "name": "Сергей19755791",
        "rating": 1,
        "plus": "Нет",
        "minus": "Цена выше стеллы, платный ЛК, платная бухгалтерская отчетность!",
        "date": "8 дек 2024",
        "comment": "Сплошное вранье в рекламе! Обещают скидки, лишь бы заманить! А по факту +5-7-9% к цене стеллы! Не ведитесь на этот развод!",
        "summary_opinion": "Заведомо ложная реклама!",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        11 дек 2024 в 12:14                    ",
                "comment": "Сергей, добрый день! Нам очень жаль, что у вас сложилось негативное впечатление о нашей компании. По факту ситуация несколько иная:- Цена выше стелы есть только на ряде выборочных АЗС. На других сетях согласно индивидуальным условиям, действующим для клиента, есть скидки или цена стелы АЗС.- Оплата за расширенный функционал ЛК – это дополнительная опция, не обязательная для пользователя. Есть бесплатная версия, доступная для всех клиентов.- Бухгалтерская отчетность предоставляется бесплатно посредством ЭДО или на электронную почту, указанную в договоре. Вероятно, вы выбрали способ получения Почтой России – это услуга платная, ее стоимость указана в вашем личном кабинете. Мы готовы дополнительно разъяснить и другие вопросы по работе с топливной картой, если они у вас есть. Пожалуйста, сообщите нам свои контактные данные или номер договора клиента, чтобы персональный менеджер мог с вами связаться.",
                "unix_date": 1733864400
            },
            {
                "author": "Сергей19755791",
                "date": "\n                        11 дек 2024 в 12:58                    ",
                "comment": "На всех основных АЗС: Газпромнефть, Роснефть, ТНК - цена значительно выше стеллы. мы об этом уведомляли менеджера, та ответила, что так и есть и так же рассказала, что на каких то мифических АЗС есть ценник ниже стеллы!",
                "unix_date": 1733864400
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        12 дек 2024 в 11:57                    ",
                "comment": "Сергей, убедительно просим вас сообщить свои контактные данные, чтобы мы могли конструктивно проработать все возникшие вопросы. Наша компания заинтересована в создании комфортных условий для каждого клиента.",
                "unix_date": 1733950800
            }
        ],
        "unix_date": 1733605200
    },
    {
        "url": "https://otzovik.com/review_14922987.html",
        "name": "Yli4ka2601",
        "rating": 5,
        "plus": "Удобный интерфейс , большая сеть АЗС , мобильное приложение ",
        "minus": "Не нашла ",
        "date": "6 июл 2023",
        "comment": "Рассматривали разные топливные карты, с одними мы даже успели поработать, но как то не сложилась с ними. По началу все хорошо, а потом спустя некоторое время пошли непонятные доплаты да и выгоду мы особо не ощутили. Сейчас мы заключили договор с Е1, сильно мы конечно не рассчитываем на сверх прибыль, но небольшое снижение хотелось бы. Пока могу сказать, что очень удобный у них интерфейс в личном кабинете, много полезных функций, надеемся, что наше сотрудничество будет долгим. Из плюсов еще большая сеть АЗС, тех поддержка на связи 24 часа, личный менеджер, удобное мобильное приложение с функцией оплаты",
        "summary_opinion": "Отличная топливная карта",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        7 июл 2023 в 16:19                    ",
                "comment": "Здравствуйте!Благодарим вас за высокую оценку нашей топливной карты и клиентских сервисов. Рады, что вам нравится личный кабинет и мобильное приложение E1 CARD с онлайн-заправкой.Верим в долгосрочное плодотворное сотрудничество.Удачи на дорогах :)",
                "unix_date": 1688677200
            }
        ],
        "unix_date": 1688590800
    },
    {
        "url": "https://otzovik.com/review_14570087.html",
        "name": "Kotana95",
        "rating": 5,
        "plus": "Обработка, платёж через карту ",
        "minus": "Не нашла для себя ",
        "date": "5 апр 2023",
        "comment": "Рассчитать бюджеты на топливо на квартал вперед почти нереально, цены на заправках скачут как белки по деревьям в тайге! Особенно, когда смешанный автопарк. Отталкиваемся от фактического потребления и усредненных цен. В Е100 онлайн смотрим цены на заправках, благо удалено можно блокирнуть наглые заправки и переориентировать водителя на другой пункт. Плюс в кабинете есть аналитика и рекомендации для экономии. Ещё благо, что водители наличку больше не возят с собой, всё через пластик, включая платки типа Платона, их также через Е100 проводим, да и фактуры собирать и обрабатывать в одном кабинете удобнее.",
        "summary_opinion": "Выручай карта",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        14 апр 2023 в 16:18                    ",
                "comment": "Здравствуйте! Спасибо большое за высокую оценку нашей топливной карты. Рады, что вы довольны)Еще можно заправляться через наше мобильное приложение, не используя пластиковую карту. Очень удобно!Если возникнут вопросы по подключению - обратитесь к персональному менеджеру, он вам поможет все настроить. Удачи в работе.",
                "unix_date": 1681419600
            }
        ],
        "unix_date": 1680642000
    },
    {
        "url": "https://otzovik.com/review_14433394.html",
        "name": "stashumilov",
        "rating": 5,
        "plus": "все хорошо",
        "minus": "нет",
        "date": "9 мар 2023",
        "comment": "Была у нас жесткая и регулярная история с предыдущей компанией, как попало списывали с карточек средства, блокировали без предупреждения, по полдня выясняли кто виноват и не могли заправляться, простои, скандалы, истерики. Поменяли естественно обслуживающую компанию, выбрали E100 с обещаниями, что такого бардака не будет, иначе уйдем! Через месяцев десять случилась непонятка, я сразу психанул, звоню менеджеру в Е100, минут 7-10 всего понадобилось, чтобы выяснить в чём дело и оперативно поправить положение, извинился что с ходу наорал, наша была заминочка, но нам объяснили всё корректно как в дальнейшем не повторить инцидент. С такими людьми приятно работать!",
        "summary_opinion": "отлично",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        10 мар 2023 в 10:37                    ",
                "comment": "Здравствуйте! Благодарим вас за положительный отзыв о нас.Хорошо, что все вопросы урегулировались и вы остались довольны нашими топливными картами и персональным менеджером. Надеемся на долгосрочное сотрудничество. Успехов в работе!",
                "unix_date": 1678395600
            }
        ],
        "unix_date": 1678309200
    },
    {
        "url": "https://otzovik.com/review_14187658.html",
        "name": "VovaIvanov03",
        "rating": 5,
        "plus": "Экономия времени, денег.  Можно заливать по предоплате, так же и в отсрочку. ",
        "minus": "Их нет",
        "date": "1 янв 2023",
        "comment": "Мелком пробежался, по отзывам которые написали мои коллеги. И хочу тоже от себя добавить. Сегодня топливная карта не просто роскошь, а незаменимый помощник в бизнесе. Контроль и ведение отчетности по денежным переводам, без лишних бумаг и нервов. Удобство водителям, безналичный расчет топлива, а так же оплата через мобильное приложение. Мы раньше по факту за все расплачивались и расплачивались, ничего особенного, а потом нам менеджер предложил улучшить условия, видел, думаю, что нормальное объём горючки закупаем. Мы долго не соглашались, все всех вроде устраивало. А потом, когда начались качели с курсом валют, с ценами на ДТ согласились, что фикс по предоплате это лучше, что нам могли предложить, прилично стали экономить. А в какой-то момент не смогли предоплату внести, тупо платить было нечем, сидели, ломали голову, вообще забыли, что можно в отсрочку залить, хорошо, что Андрей прямо спросил, почему не оплачиваем как обычно было, прямо сказали, что траблы с бабками, всякое бывает. Сейчас выровнялись и сново по предоплате работаем, огромное спасибо за поддержку в непростые времена!\n\n",
        "summary_opinion": "Значительное эканомия денег и времени",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        18 янв 2023 в 09:44                    ",
                "comment": "Здравствуйте! Благодарим вас за такой позитивный отзыв о работе с нами. Приятно, что мы закрываем ваши задачи нашим продуктом и сервисами. Стремимся к улучшению :) Надеемся, что будем долго и плодотворно сотрудничать. Удачи на дорогах!)",
                "unix_date": 1673989200
            }
        ],
        "unix_date": 1672520400
    },
    {
        "url": "https://otzovik.com/review_14140386.html",
        "name": "menzoff42",
        "rating": 5,
        "plus": "Оперативность и удобство, высококвалифицированный вежливый персонал",
        "minus": "Не встретил никаких недостатков.",
        "date": "6 дек 2022",
        "comment": "Мы с Е100 начинали работать, когда автопарк начислял от 20 до 30 машин, так обозначу. А потом начались вынужденные сокращения и сократили мы машинки вдвое, думали придётся отказываться от договора, почему-то решили, что это маленькое количество и им попросту будет неинтересно с нами работать и придётся какие-то иные варианты для выгодной заправки искать, может потому, что у старого партнёра был минимальный объём топлива, который мы обязаны израсходовать, чтобы скидки получать.\n\nОказалось, к нашему счастью, что это наши предрассудки и менеджер убедил, что их услугами и более мизерные компании пользуются.Приятное открытие безусловно, потому что нам очень нравилось и нравится по сей день работать с этой компанией, они развиваются, заправок разных много, нам так точно хватает представленных вариантов и в личном кабинете много разных возможностей.В общем хочу сказать спасибо, что не отказываете и небольшому бизнесу!",
        "summary_opinion": "Очень положительные",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        10 янв 2023 в 11:06                    ",
                "comment": "Здравствуйте! Спасибо вам, что нашли время написать позитивный отзыв о нашей топливной карте. Мы приносим ценность всем клиентам, независимо от размеров автопарка. Наши менеджеры предлагают каждому клиенту максимально выгодные условия и персональные предложения. Очень рады, что вы всем довольны. Удачи и успехов!",
                "unix_date": 1673298000
            }
        ],
        "unix_date": 1670274000
    },
    {
        "url": "https://otzovik.com/review_13920610.html",
        "name": "Nadin-K",
        "rating": 4,
        "plus": "операторы достаточно вежливы ",
        "minus": "дорого и банки СНГ не такие продвинутые, как хотелось бы",
        "date": "5 окт 2022",
        "comment": "На сайте у них огромная таблица с расписанным функционалом каждой карты. В итоге, я не нашла идеальную карту для себя. И, в общем-то, запрос вполне обычный: мультивалютная (чтобы не переплачивать за обмен валют), с возможность отправлять деньги зарубеж онлайн и привязка к Apple Pay. То ли банки СНГ так отстают от российских, то ли в easypay представлены только карты не самых продвинутых банков. В итоге, я теперь обладатель киргизской карты, которая ничего особенного. 28 тр за такое «ничего особенного». Такие вот времена. Взаимодействие было с оператором Максимом - по нему вопросов нет, все нормально.",
        "summary_opinion": "Карта без Apple Pay за 28 тр",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        10 янв 2023 в 10:56                    ",
                "comment": "Здравствуйте! Кажется, вы написали отзыв не по нашему продукту…",
                "unix_date": 1673298000
            }
        ],
        "unix_date": 1664917200
    },
    {
        "url": "https://otzovik.com/review_13404287.html",
        "name": "KarSteklo",
        "rating": 1,
        "plus": "Плюсы были, теперь плюсов нет",
        "minus": "Высокомерная Анна оператор горячей линии, менеджер не поднимает трубку, вопрос не решен.",
        "date": "4 мая 2022",
        "comment": "Менеджер не поднимает трубку, а высокомерная девушка Анна на горячей линии говорит обратиться к менеджеру. Зачем тогда нужна горячая линия если перенаправляет на менеджера? Зачем тогда нужен менеджер если его величество не поднимает трубку? Как можно работать в таких условиях?",
        "summary_opinion": "Не рекомендую обращаться в эту компанию",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        24 мая 2022 в 14:07                    ",
                "comment": "Здравствуйте! Нам очень жаль, что менеджер не отвечала на ваши звонки. Наши менеджеры всегда на связи со своими клиентами и помогают решить любые проблемы.Обязательно выясним причину и решим все ваши вопросы.Напишите, пожалуйста, ваш ИНН нам на почту marketing@e100online.ru или номер договора.Обещаем во всем разобраться!",
                "unix_date": 1653339600
            }
        ],
        "unix_date": 1651611600
    },
    {
        "url": "https://otzovik.com/review_13303237.html",
        "name": "Vika123-123",
        "rating": 5,
        "plus": "1. Помимо скидок на топливо, предоставляют доп.услуги (мы платными дорогами пользуемся). 2. Персональный менеджер. 3. Отсутствие скрытых или открытых комиссий. ",
        "minus": "Отсутствуют.",
        "date": "1 апр 2022",
        "comment": "Работаем с Е100 с 2017 года. За это время происходили разные события как в стране, так и внутри нашей компании (работаем на территории ЮФО и ЦФО), но Е100 всегда были рядом, шли на встречу и оказывали всяческую помощь и поддержку. Начинали работать с центральным подразделением Е100, но видимо из-за большой загрузки московских менеджеров нам не всегда оказывали должного внимания. \n\nОднако ситуация кардинально изменилась, когда нас перевели на менеджеров с нашего региона. Отдельное спасибо за это Владимиру и Олегу (иногда помогали и другие краснодарские менеджеры, но имена их уже не помню. Сами понимаете, память девичья). Изначально мы работали с отсрочкой платежа, потом перешли на предоплату, что позволило получить дополнительные скидки на основные бренды АЗС. Самым удивительным фактом для нас было, когда в выходные дни, не дожидаясь понедельника, всего лишь по платежке нам зачисляли деньги в личный кабинет, чтобы мы могли заправляться и чтобы не было простоя нашего автопарка, а в нашей работе это очень важно. Что касается скидок - что обещали, то и дали. В закрывающих документах всё соответствовало действительности. Сеть АЗС даже больше, чем нужно. Есть свое приложение Е100, работающее на любых устройствах. Из негатива только один момент - редко, но тем не менее бывал недолив 0,5-1% от общего объема, но мы прекрасно понимаем, что это не проблема компании Е100, а непосредственно вина тех или иных АЗС, и не важно, по картам вы там заправились или за наличку. По качеству топлива тоже вопросов нет (заправляем 13 грузовых машин разных годов выпуска и легковые авто сотрудников). Самый главный совет - общайтесь со своим менеджером. Он ваша палочка-выручалочка в любых вопросах. Настоятельно рекомендую сотрудничество с Е100!",
        "summary_opinion": "Максимально позитивное",
        "comments": [],
        "unix_date": 1648760400
    },
    {
        "url": "https://otzovik.com/review_12372637.html",
        "name": "АнастасияЕФ",
        "rating": 4,
        "plus": "Удобство и скорость, стоимость приемлемая",
        "minus": "Зачисление средств на карту через 1-2 сутки",
        "date": "1 сен 2021",
        "comment": "Приобретала начальнику своему. Всегда ездит по такой же корпоративной карте как по Москве так и Регионам. Все нравится. Стоимость приемлемая по ней. Дешевле чем без нее.Сотрудники всегда консультируют и выделяют время если возникнут вопросы. Есть карта у них на сайте, где можно пользоваться этой картой на каких заправочных станциях. Кроме заправок воспользовались и сервисом по ней все хорошо работает, даже сотрудники сервиса дали скидку за то, что она есть. Теперь думаю ее обрести уже для себя, так экономнее будет. Оплачивали, правда всегда через расчетный счёт через реквизиты, пока не знаю как лично пополнить ее.",
        "summary_opinion": "Удобство пользования",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        15 апр 2022 в 09:55                    ",
                "comment": "Здравствуйте! Спасибо за ваш отзыв.",
                "unix_date": 1649970000
            }
        ],
        "unix_date": 1630443600
    },
    {
        "url": "https://otzovik.com/review_10476308.html",
        "name": "REDALEXDEVIL",
        "rating": 5,
        "plus": "Можно по одной карте заправляться везде (ну кроме лукойла, очень жаль что нет у них нет его)",
        "minus": "За все время не выявил, а если и были то не значительные",
        "date": "1 авг 2020",
        "comment": "Работаю с Е100 уже более 5 лет. За все время работы ни с одной проблемой не столкнулся. Если какие то возникают я всегда на связи со своим менеджером (были моменты даже ночью звонил). По ценам (из тех что я сравнивал Лукойл, Газпром, Роснефть) так же оказались лучше своих конкурентов. Один не маловажный плюс что по этой карте можно заправляться везде. Так же очень порадовала возможность работать в отсрочку, сначала работал в предоплату теперь предоставляют рассрочку на месяц в 1 млн. руб. Как по мне хорошая компания, всем рекомендую",
        "summary_opinion": "Удобная топливная карта для оплаты всего, не только топлива.",
        "comments": [
            {
                "author": "satyrn2019",
                "date": "\n                        15 мар 2021 в 23:32                    ",
                "comment": "Уважаемый а у Вас датчики топлива стоят? Если да, то когда и как часто калибровка происходит?И какая погрешность заводская, у моих датчиков 1% и свои факты я приложил",
                "unix_date": 1615755600
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        16 мар 2021 в 07:43                    ",
                "comment": "Вам отчет предоставить по калибровке? Приложили факты-молодец,что мне сказать, по Татнефти были вопросы и у меня, так же пару раз с 300 литров был недолив 43, я мягко говоря удивился и тоже хотел с Е100 прощаться, но мне мой менеджер скинул видео на котором мои водители с канистрами на перегонки бегали и все вопросы пропали.А сначала они говорили так же про недолив АЗС.",
                "unix_date": 1615842000
            },
            {
                "author": "satyrn2019",
                "date": "\n                        17 апр 2021 в 00:23                    ",
                "comment": "Уважаемый Вы читать умеете?, я написал что лично при второй заправке заправлял, как бегает Ваш водитель это его дело!!! У меня есть скрины которые я приложил, а бред писать и не видеть факты, этот нормально.Вы явно не работали с нормальным оборудованием.Вы видели заправки? в чем логика Вашего ответа? У Роснефти литр в литр, а у ТАТНЕФТИ - 10%, какая калибровка ещё нужна?",
                "unix_date": 1618606800
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        17 апр 2021 в 07:31                    ",
                "comment": "Единственный кто тут чушь пишет так это вы, в вашем случае это тоже нормально.Как недолив Татнефти относится к картам Е100 начнем с этого, голову включите? А дальше тут че то вам доказывать-не интересно. Удачных заправок литр в литр.",
                "unix_date": 1618606800
            },
            {
                "author": "satyrn2019",
                "date": "\n                        29 мар 2022 в 23:23                    ",
                "comment": "Прошел ГОД!!! заказной отзыв, казачок сладко поет , а на самом деле врет!!!Лукойл-Газпромнефть-Роснефть-у всех в 1% погрешности укладывается!!!, а ваш Е100 - и ТАТ нефть ищут лохов и доверчивых людей!!!АУ!!!! ГОД ПРОШЕЛ!!!!",
                "unix_date": 1648501200
            },
            {
                "author": "REDALEXDEVIL",
                "date": "\n                        21 апр 2022 в 09:48                    ",
                "comment": "Ну да ГОД ПРОШЁЛ а вы так и не ответили как связаны недоливы Татнефти и карты других лиц?? За то на отзывы уровня \"рассуждения на лавочке\" у вас хватает мышления. Всего доброго",
                "unix_date": 1650488400
            }
        ],
        "unix_date": 1596229200
    },
    {
        "url": "https://otzovik.com/review_15192356.html",
        "name": "Cargo48",
        "rating": 1,
        "plus": "Нет",
        "minus": "Дорогое д/т не чёрная компания",
        "date": "3 сен 2023",
        "comment": "Нет смысла в этой прокладке цены на конец периода даже с учетом скидок выше чем тупо на заправках, накручиваются за обслуживание, за информирование, была ситуация лишнего списания и это только что явно заметил так ка машина в «момент заправки»находилась на ремонте в сервисе, и нитках не доказать, просто говорят что была транзакция. И чек показывают. Попросил запросить видео с ЛУКОЙЛа за почту и тд на круг получается дороже! не рекомендую!!",
        "summary_opinion": "Очень плохо",
        "comments": [],
        "unix_date": 1693688400
    },
    {
        "url": "https://otzovik.com/review_13670557.html",
        "name": "karpovv00",
        "rating": 5,
        "plus": "Все отлично)",
        "minus": "Минусов нет)",
        "date": "1 авг 2022",
        "comment": "Хочу рассказать одну историю. Был у нас конкурент прямой, с которым чуть ли не рубль в рубль шли по объемам и никто не выходил в лидеры, долго прям так соревновались, негласно, разумеется. Знаете, что стало переломным моментом? Мы внедрили топливные карты для контроля расходов, плюсом пользовались отсрочками платежей и на эти деньги в моменте развивали бизнес. Так и вырвались вперед, сам бы не поверил, если кто рассказал, что именно элементарные дополнительные меры контроля расходов помогут нам развиваться. Моё уважение и спасибо компании Е100.",
        "summary_opinion": "Спасибо компании Е100",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        10 авг 2022 в 15:13                    ",
                "comment": "Здравствуйте! Благодарим вас за отзыв о нашем продукте. Приятно слышать, что вы с радостью пользуетесь возможностями оптимизации и видите реальные результаты. Нас это, несомненно, мотивирует) Всего вам наилучшего!",
                "unix_date": 1660078800
            }
        ],
        "unix_date": 1659301200
    },
    {
        "url": "https://otzovik.com/review_13351435.html",
        "name": "Сан Саныч1",
        "rating": 5,
        "plus": "Личный кабинет, отсрочка, менеджер, быстрые платежи",
        "minus": "Хотелось бы скидку побольше )",
        "date": "6 мая 2022",
        "comment": "Работаем с Казанью уже давно, за это время выстроили дружеские взаимовыгодные отношения. Сильно выручает отсрочка. Сажают платёж в любое время в течении полу часа, даже ночью. Удобный личный кабинет. Менеджер Андрей всегда на связи и готов во всем помочь, отдельное спасибо за авансы в выходные)",
        "summary_opinion": "Только хорошее впечатление",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        24 мая 2022 в 13:55                    ",
                "comment": "Добрый день! Спасибо за ваш отзыв)",
                "unix_date": 1653339600
            }
        ],
        "unix_date": 1651784400
    },
    {
        "url": "https://otzovik.com/review_16351250.html",
        "name": "Кирилл-Грум3012",
        "rating": 5,
        "plus": "Удобно и безопасно",
        "minus": "Не нашел",
        "date": "4 июл 2024",
        "comment": "Я являюсь водителем-дальнобойщиком и уже несколько месяцев пользуюсь топливной картой от E1 Card. Хочу поделиться своим положительным опытом использования этой карты. Во-первых, это очень удобно. Я могу заправить свой грузовик на любой АЗС, которая принимает эту карту, и не беспокоиться о том, что у меня закончится топливо в пути. Кроме того, я могу видеть, сколько топлива осталось на карте. Во-вторых, это безопасно. E1 Card гарантирует безопасность моих данных и транзакций, а также защиту от мошенничества. Кроме того, я использую топливную карту для оплаты дорог, моек и парковок.",
        "summary_opinion": "Выручает в дороге",
        "comments": [],
        "unix_date": 1720040400
    },
    {
        "url": "https://otzovik.com/review_15146329.html",
        "name": "Miroslaw-beton",
        "rating": 1,
        "plus": "Научился на своей ошибке",
        "minus": "Минусы ставлю этой компании",
        "date": "1 авг 2023",
        "comment": "Карты получили и отдали водителям, менеджер заверял что пользоваться легко и просто но как можно пользоваться картой если она не исправна? Писали обращение через сайт е100 но ответа не получили мы, персональный менеджер трубку перестал поднимать сразу после подписания договора, а на горячую линию дозвониться получилось только 2 раза и там Украинцы тоже разводят руками со словами что ничем помочь не могут, звоню с другого телефона и поднимают уже Поляки с русским акцентом, какойта балаган, потом трубку вообще перестали поднимать и идет просто сброс после ожидания, истратил все деньги с роуминга. Никому не рекомендую эту компанию.",
        "summary_opinion": "Обман. Горячая линия не отвечает а карта не работает",
        "comments": [],
        "unix_date": 1690837200
    },
    {
        "url": "https://otzovik.com/review_14533243.html",
        "name": "Алиса АкваЛис",
        "rating": 4,
        "plus": "обратная связь, быстрое зачисление денежных средств на счет ",
        "minus": "платные услуги, которые можно не сразу заметить.",
        "date": "8 мар 2023",
        "comment": "Отличная обратная связь. Индивидуальный подход. Лояльные условия. Рекомендую. НО сразу проверяйте подключенные дополнительные платные услуги. Удобный интерфейс личного кабинета. очень удобный фильтр транзакций по картам.",
        "summary_opinion": "все хорошо",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        29 мар 2023 в 12:35                    ",
                "comment": "Здравствуйте!Искренне сожалеем, что произошла такая ситуация. Пониманием ваше негодование. С нашей стороны этот вопрос требует особого внимания.Будем выяснять причины по авансовым платежам, зачислениям и размерам скидок. Напишите, пожалуйста, нам на почту marketing@e100online.ru ФИО менеджеров, с которыми вы работали и ваш ИНН компании. Большая просьба приложить скрин переписки. Обещаем во всем разобраться.",
                "unix_date": 1680037200
            }
        ],
        "unix_date": 1678222800
    },
    {
        "url": "https://otzovik.com/review_14514913.html",
        "name": "олька 0805",
        "rating": 5,
        "plus": "Отличные скидки не зависят от пролива. Удобное приложение. Менеджеры всегда на связи.",
        "minus": "не нашли,  у нас все работает на высоком уровне",
        "date": "4 мар 2023",
        "comment": "Пользуемся с 2021 года, раньше пробовали другие И вездеход и Ликард, но Е100 удовлетворил все наши потребности на все 100%. Сервис отличный, ребята всегда на связи, аванс и отсрочка тоже выручают. На айфоне и на андройде все супер, работает, приложение максимально удобное. Деньги залетают быстро, даже в выходные.",
        "summary_opinion": "Классная компания",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        27 мар 2023 в 17:55                    ",
                "comment": "Здравствуйте, Ольга!Благодарим вас за высокую оценку нашей компании.Рады, что именно наши карты закрывают ваши потребности в бизнесе. Будем рады и в дальнейшем получать от вас обратную связь по сервисам и продуктам Е100. Мы непрерывно движемся в сторону полезных модернизаций :) Надеемся на долгосрочное сотрудничество. Успехов!",
                "unix_date": 1679864400
            }
        ],
        "unix_date": 1677877200
    },
    {
        "url": "https://otzovik.com/review_13881019.html",
        "name": "PVet82",
        "rating": 5,
        "plus": "  - Очень быстро зачисляют деньги на лицевой счет.    - Удобное приложение    - Можно оплачивать заправку из приложения    - Очень большая сеть заправок.  ",
        "minus": "  - Приложение грузится достаточно долго    - Оплата проходит медленно, у Роснефти гораздо быстрее     - Не всегда пишет, что транзакция прошла и надо заходить в список транзакций, чтобы убедиться, что все ОК.    - Нет возможности сменить пинкод для карты",
        "date": "4 окт 2022",
        "comment": "ООО МиРЭП-ГЛОНАСС. Пользуемся топливными картами несколько месяцев. Все более чем устраивает. Хороший персональный менеджер, даже в выходные на связи и решает вопросы.",
        "summary_opinion": "Хорошая карта.",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        17 окт 2022 в 09:48                    ",
                "comment": "Здравствуйте! Благодарим вас за положительный отзыв о нас:) Мы рады, что вам удобно пользоваться нашей топливной картой и сервисами. Обязательно проверим с тех. специалистами мобильное приложение на отображение успешной транзакции. Примем во внимание доработку по смене пинкода для карт. Всего вам доброго!С уважением,компания Е100",
                "unix_date": 1665954000
            }
        ],
        "unix_date": 1664830800
    },
    {
        "url": "https://otzovik.com/review_13573108.html",
        "name": "prostozar",
        "rating": 2,
        "plus": "зальешь бенз без денег...но это не точно",
        "minus": "чтоб заправиться надо кружить",
        "date": "2 июл 2022",
        "comment": "заправится в г. Уфа удалось с 4 го раза... приехал на АЗС уже с сухим баком... на Лукойле опять типа технический сбой, на КПД пока не принимаем такие карты, нет терминала, на одной из всей сети Башнефть (!!) только смог, но она располагась мега- неудобно территориально...в мобприложение сырое, в нем куча мусора- не нужной инфы ... и фильтром его не убрать",
        "summary_opinion": "Е100 совсем не удобно",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        12 июл 2022 в 14:10                    ",
                "comment": "Здравствуйте! Очень жаль, что вам не удалось оперативно заправиться и воспользоваться сервисами для выстраивания удобного маршрута с учетом АЗС. Мы всегда готовы помочь нашим клиентам в любой ситуации, поэтому в случае возникновения проблем - звоните персональному менеджеру или на горячую круглосуточную линию, вам все подскажут и проконсультируют по работе с навигацией и фильтрами, или по любому другому вопросу. Технические проблемы на АЗС действительно бывают, но специалисты стараются как можно быстрее их устранять. Были бы очень благодарны услышать ваши конкретные замечания по мобильному приложению, чтобы учесть все моменты и доработать недочеты.Наша задача сделать для вас удобный и качественный продукт, поэтому очень ждем от вас сообщения нам на почту marketing@e100online.ru с ФИО менеджера, с которыми вы работали и ваш ИНН компании. Надеемся, что вы поменяете отношение к Е100 :)",
                "unix_date": 1657573200
            }
        ],
        "unix_date": 1656709200
    },
    {
        "url": "https://otzovik.com/review_12771704.html",
        "name": "Rigel259",
        "rating": 1,
        "plus": "нет",
        "minus": "наценка от цены на столбе",
        "date": "7 дек 2021",
        "comment": "Заключили договор, при заключении обещали скидку от цены столба. в результате выставили счет с наценкой от цены столба на АЗС. Объяснение менеджера просто убили, Вы же работаете с Е100, а не напрямую с АЗС. Будьте внимательны обман.",
        "summary_opinion": "не советую никому. Обман.",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        14 апр 2022 в 17:08                    ",
                "comment": "Добрый день!Сожалеем, что вы столкнулись с такой ситуацией. Мы согласны, что комментарий сотрудника, который вы упомянули, является некорректным и противоречит нашим принципам работы с клиентами.Сеть приема карты Е100 в России насчитывает около 10 000 АЗС. В договоре указано, что все станции делятся по категориям льготности. В зависимости от этого, на них действует то или иное ценообразование. С его принципами вы ознакомились, подписав договор.Наценочные АЗС есть у каждого эмитента топливных карт на рынке РФ (партнерские, франшизные, нельготные и др.) Данные АЗС носят характер дополнительных и не являются коммерчески привлекательными. Вероятно, менеджер согласовал для вашей компании «специальные условия» (скидку) на тех брендах, которые вам подходят, но заправка фактически прошла на другой АЗС, где предусмотрена наценка.Если изначально озвученные скидки расходятся с фактической ценой, пожалуйста, сообщите нам на почту marketing@e100online.ru с указанием номера договора или ИНН компании.",
                "unix_date": 1649883600
            },
            {
                "author": "Rigel259",
                "date": "\n                        17 апр 2022 в 21:09                    ",
                "comment": "2311104870 инн .«специальные условия» правильно написано в ковычках. Полный обман, подумайте и прочитайте отзывы прежде , сем заключать договор. а возврат денежных средств, это вообще нереальная ситуация .",
                "unix_date": 1650142800
            }
        ],
        "unix_date": 1638824400
    },
    {
        "url": "https://otzovik.com/review_12758445.html",
        "name": "DikTatar",
        "rating": 1,
        "plus": "Красивые обещания удобства, скидок, внятного документооборота",
        "minus": "Один больший жирный минус!",
        "date": "4 дек 2021",
        "comment": "Представились партнером лизинговой компании, с которой сотрудничаем уже несколько лет и к которой нет никаких нареканий!Уговорили, впихали, обещая удобство, скидки, мобильность, бесплатное обслуживание внятный документооборот и др. плюшки!\n\nПо факту скидки есть, но там, где не надо. Ладно, заправляемся по стелле. По балансу все четко : копейка в копейку! Месяц прошел, оппа, цены за прошедший (!) месяц за уже купленное и оплаченное топливо как то не радостно подросли и вообще не понятно на каком основании произошел перерасчет Региональный менеджер мычит, ничего внятного ответить не может! Круглосуточного персонального менеджера, как обещали, нет! В пятницу в 16-00 по москве говорят звоните в понедельник!Отчетные документы это вообще что то с чем то... прислали на электронную почту счет! УПД или счет-фактур, установленного образца нет!Короче, обходите эту богадельню стороной, а если вы еще работаете с ними - бегите! Экономьте время и нервы!",
        "summary_opinion": "Учитесь на чужих ошибках!",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        15 апр 2022 в 13:13                    ",
                "comment": "Здравствуйте!Нам очень жаль, что вы столкнулись с проблемами в работе с нашей компанией. Мы не можем оставить без внимания данный вопрос.Напишете ФИО менеджера, с которыми вы работали и ваш ИНН компании нам на почту marketing@e100online.ruОбещаем во всем разобраться!",
                "unix_date": 1649970000
            }
        ],
        "unix_date": 1638565200
    },
    {
        "url": "https://otzovik.com/review_14195932.html",
        "name": "IrinaRubleva",
        "rating": 5,
        "plus": "Удобство взаиморасчёта. Сеть АЗС. Ответственный менеджер. Отсрочка. ",
        "minus": "нет",
        "date": "2 янв 2023",
        "comment": "Мне очень нравится сотрудничать с E100. Работаем уже более 4 лет. Компания показала себя, как надёжный, проверенный поставщик. Имея большой опыт во взаимодействии с топливными компаниями, могу с уверенностью сказать Е100 - лучшие!. Больше всего нравится большая сеть АЗС, очень удобный и простой в использовании личный кабинет. Отдельный плюс - это менеджеры, готовые всегда прийти на помощь, в любой ситуации и решить любую проблему с автопарком.",
        "summary_opinion": "Надёжная компания",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        13 янв 2023 в 10:34                    ",
                "comment": "Здравствуйте! Благодарим вас за положительный отзыв о нашей работе. Мы рады, что вам нравится наша сеть АЗС и сервисы для контроля и аналитики. Надеемся, что и дальше успешно будем сотрудничать. Успехов!",
                "unix_date": 1673557200
            }
        ],
        "unix_date": 1672606800
    },
    {
        "url": "https://otzovik.com/review_13781074.html",
        "name": "FREEDOM228",
        "rating": 5,
        "plus": "Экономия времени и средств.",
        "minus": "Нет.",
        "date": "2 сен 2022",
        "comment": "У нас парк сельскохозяйственной техники и легковых автомобилей, расходы в уборочный сезон огромные на топливо, на легковых авто наши парни и сопровождением караванов занимаются и между регионов мотаются с железом, поля в разных регионах. \n\nНарод простой, работящий, хорошее дело делают мужики, только вот как ни объясняй, что чеки нужно хранить, привозить, всё равно через раз делают. На крупную технику мы в больших объемах закупаем соответственно, цистернами. В общем было несколько вопросов, которые требовали решения и мы их нашли с компанией Е100! Радует очень хорошие условия по цене на топливо, персональная поддержка по всем вопросам, особенно на этапе внедрения и адаптации к новой системе! Представьте себе, что вам видно как, когда, на сколько и где заправились ваши водители? А можете представить, что вы запретили им где-то заправиться и они согласились, выполнили эти предписания? Вообразите, что вы задали водителям маршрут и они чётко ему следовали, ведь это оптимальный вариант для экономии времени и топлива? И заодно вообразите, что ваша бухгалтерия не тратит время и нервы на сборы бумажек? Получилось? Если нет, значит вы не работаете с топливными картами! Я искренне от души рекомендую работать с такими системами, мы лично работаем и всё так здорово, что долгое время просто не верилось!",
        "summary_opinion": "Удобная карта!",
        "comments": [
            {
                "author": "Марков Александр",
                "date": "\n                        12 сен 2022 в 12:49                    ",
                "comment": "У нас в Лукойле подобная.",
                "unix_date": 1662930000
            },
            {
                "author": "masterg",
                "date": "\n                        12 сен 2022 в 13:16                    ",
                "comment": "У Шелла, 2 месяца отсрочки было,!",
                "unix_date": 1662930000
            },
            {
                "author": "Ив Елена",
                "date": "\n                        12 сен 2022 в 13:40                    ",
                "comment": "Всё отлично, но не забываем, что за каждую топливную карту нужно платить компании каждый месяц определённую сумму за её обслуживание.Это удобно, но не \"халява\"))",
                "unix_date": 1662930000
            },
            {
                "author": "FREEDOM228",
                "date": "\n                        12 сен 2022 в 13:43                    ",
                "comment": "Халявы нет нигде))",
                "unix_date": 1662930000
            },
            {
                "author": "E1 CARD.",
                "date": "\n                        19 сен 2022 в 15:26                    ",
                "comment": "Здравствуйте! Благодарим вас, что нашли время написать нам положительный отзыв. Мы читаем все отзывы и нам очень приятно слышать, что вы довольны использованием топливной карты Е100. Стараемся улучшать наши сервисы и возможности карты, чтобы вам было еще удобнее работать с нами) Удачи!)",
                "unix_date": 1663534800
            }
        ],
        "unix_date": 1662066000
    },
    {
        "url": "https://otzovik.com/review_13447093.html",
        "name": "Георгий Дурнев",
        "rating": 5,
        "plus": "Недоливов не обнаружили.",
        "minus": "Пару рас приложение подтупливало. Горячая линия не всегда быстро отвечает.",
        "date": "4 июн 2022",
        "comment": "Заключил договор 3 месяца назад с Е 100. Некоторые мне советовали, другие негативили, в общем решил проверить как на самом деле, а то сам присматривался давно к их топливным картам. Скажу так, всегда найдутся те, кому хоть золото предложи будут кривиться, человеческий фактор играет роль. Но менеджеры Е 100 тактичные и вежливые люди- мне объяснили всё, предложили персональную скидку, даже то что у мне машин не так много. Много АЗС топливная карта Е100 покрывает. Сервисами личного кабинета пользуюсь, водители даже в мобильном приложении разобрались, говорят всё понятно. Недоливов не обнаружили. На горячую линию ночью несколько раз звонили -ответили, подсказали. В общем мой личный опыт очень даже позитивный, буду дальше продолжать работать с ними.",
        "summary_opinion": "Хорошее, буду работать.",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        8 июн 2022 в 10:13                    ",
                "comment": "Здравствуйте! Спасибо, что оставили отзыв о работе нашей компании. Мы рады, что вам все понравилось) Удачи!",
                "unix_date": 1654635600
            }
        ],
        "unix_date": 1654290000
    },
    {
        "url": "https://otzovik.com/review_13393955.html",
        "name": "Stoyanka32",
        "rating": 2,
        "plus": "удобство",
        "minus": "плохая работа с клиентами",
        "date": "1 мая 2022",
        "comment": "При обращении на горячую линию в России 20.05.2022 года в 16.53 пришлось столкнуться с таким пещерным уровнем общения что просто вспомнился СССР.На том конце провода человек отказался представиться, а в конце совсем замолчал просто.Кто в этой компании отвечает за подбор сотрудников трудно представить, явно его работа компании обходится как миллион его зарплат.Не советую эту контору больше никому.",
        "summary_opinion": "испортилось",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        24 мая 2022 в 14:21                    ",
                "comment": "Здравствуйте!Сожалеем, что с вами произошла данная ситуация. Все наши текущие сотрудники прошли серьезный отбор на свою должность, а также регулярно повышают профессиональные навыки. У нас работают исключительно компетентные специалисты. Также если у вас возникают вопросы - можете обращаться к персональному менеджеру. Напишите, пожалуйста, вопрос, на который вам не ответил сотрудник горячей линии нам на почту marketing@e100online.ru с указанием номера договора или ИНН компании.Обещаем во всем разобраться!",
                "unix_date": 1653339600
            }
        ],
        "unix_date": 1651352400
    },
    {
        "url": "https://otzovik.com/review_13327090.html",
        "name": "Вячеслав050886",
        "rating": 1,
        "plus": "Не увидели пока.",
        "minus": "Очень мало заправок в Уфе у нас, нет связи с менеджером, и вообще наплевательское отношение после покупки ",
        "date": "8 апр 2022",
        "comment": "Вообщем 5 раз за 2-е суток оставляем заявку на связь с нашим менеджером Оксаной! Нет ответа, тех поддержка пробует соединить напрямую с отделом продаж, тоже не получается! В тех поддержке специалист Василий в принципе не хочет общаться с клиентами))) Сейчас у нас вопрос только стоит как вывести деньги",
        "summary_opinion": "Заправок очень мало, + менеджер не отвечает",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        29 апр 2022 в 13:17                    ",
                "comment": "Здравствуйте!Нам очень жаль, что у вас осталось негативное впечатление о нашей топливной карте. Мы стараемся сделать максимально удобные условия для наших клиентов. Менеджеры и техническая поддержка всегда на связи.Обещаем разобраться в вашей ситуации и решить текущие проблемы!Напишите ваш ИНН компании в ответ на это сообщение или нам на почту marketing@e100online.ruНе беспокойтесь, мы все выясним, и наши коллеги с вами свяжутся в ближайшее время.",
                "unix_date": 1651179600
            }
        ],
        "unix_date": 1649365200
    },
    {
        "url": "https://otzovik.com/review_12678397.html",
        "name": "marinad1101",
        "rating": 1,
        "plus": "нет",
        "minus": "сплошной обман",
        "date": "6 ноя 2021",
        "comment": "Требуем вернуть наши деньги, которыми вы пользуетесь почти месяц! Отправили предоплату, но пользоваться услугами не стали. Деньги вернуть не хотят",
        "summary_opinion": "Мошенники! Предоплату получили и не выходят на связь теперь",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        4 апр 2022 в 13:14                    ",
                "comment": "Здравствуйте!Просим свои извинения за случившееся, в нашей компании такое абсолютно недопустимо. Менеджеры всегда выходят на связь в рабочее время и перезванивают, если не могут взять трубку. Также работает горячая линия. Будем выяснять причины данной проблемы. Напишете ФИО менеджера, с которыми вы работали и ваш ИНН компании нам на почту marketing@e100online.ru Обещаем во всем разобраться!",
                "unix_date": 1649019600
            }
        ],
        "unix_date": 1636146000
    },
    {
        "url": "https://otzovik.com/review_13833347.html",
        "name": "Levda008",
        "rating": 4,
        "plus": "Благодаря приложению, виден остаток на карте в онлайн режиме. ",
        "minus": "Не обнаружено",
        "date": "8 сен 2022",
        "comment": "Хочу оставить отзыв о компании на примере ситуации, которая с нами произошла. Наши водители стали часто обращаться на горячую линию Е100 с элементарным вопросам по остаткам на карте. Менеджер компании Марина, проявила заботу, и позвонила мне с желанием помочь и сразу с готовым решением. Мы установили каждому водителю мобильное приложение, хотя не все хотели) )) Теперь каждый наш водитель, войдя в приложение и нажав на любую станцию АЗС, видит свой остаток в онлайн режиме. Водители довольны и горячая линия Е100 тоже))).А ещё : компания даёт хорошие цены на качественное топливо, есть система отчётности внятная и простая для всех участников включая святую бухгалтерию, с возвратом НДС, так же контролировать процессы намного проще, чем без карт. У меня вопросов к партнёру нет, только благодарность",
        "summary_opinion": "Есть приложение у каждого водителя, качественное топливо - водители довольны",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        29 сен 2022 в 15:33                    ",
                "comment": "Здравствуйте! Большое спасибо за ваш отзыв. Мы очень рады, что вам все нравится в работе с нами) Марине передадим благодарность! Надеемся, что будем радовать вас удобным сервисом и выгодными предложениями долгие годы :) Всего вам наилучшего!С уважением,компания Е100",
                "unix_date": 1664398800
            },
            {
                "author": "Levda008",
                "date": "\n                        29 сен 2022 в 15:45                    ",
                "comment": "Добрый день! Сервис и приложение удобное, большое спасибо!",
                "unix_date": 1664398800
            }
        ],
        "unix_date": 1662584400
    },
    {
        "url": "https://otzovik.com/review_14858872.html",
        "name": "Тимур Баширов",
        "rating": 5,
        "plus": "Выгодные условия ",
        "minus": "Не заметил ",
        "date": "9 июн 2023",
        "comment": "Не буду расписывать все преимущества, мне кажется это карту уже все знают и многие уже работают с ней. При работе с топливной картой хочу выделить самый главный плюс, это выгодные условия на топливо. Что с1ущественно влияет на наши расходы и влечёт увеличения нашей прибыли. Из минусов многие пишут, что тех поддержке не дозвониться и менеджеры хамят... наша компания ставим не сталкивалась, у нас очень замечательный менеджер уже на протяжении двух лет. Хорошую отсрочку дают мы выбрали 15/30 в прошлом месяце воспользовались такоц услугой, большое количество АЗС по России и за приделами, что не вызывает у водителей ни какой проблемы для заправки.",
        "summary_opinion": "Отличная карта",
        "comments": [
            {
                "author": "E1 CARD.",
                "date": "\n                        20 июн 2023 в 12:39                    ",
                "comment": "Здравствуйте!Благодарим вас за высокую оценку компании E1 CARD. Рады слышать, что вы довольны условиями сотрудничества и качеством работы персонального менеджера. Растем, развиваемся и улучшаемся для наших дорогих клиентов!",
                "unix_date": 1687208400
            }
        ],
        "unix_date": 1686258000
    }
]