[
    {
        "comment": "Обходите эту компанию стороной, внимательно читайте условия договора и смотрите на цены за топливо за которое Вы платите, Вас завлекаются скидками на топливо (от рубля от столба), по факту вы за топливо будете переплачивать 2-3 рубля, либо платить процент от заправки в виде обслуживания. Работали 5 лет, но оказывается последние полгода нам по тихой сменили условия. Отказались от обслуживания и перешли работать по картам напрямую с производителями и оператором, что заправлЯет через приложение Заправки.",
        "name": "Андрей Быков",
        "rating": 1,
        "date": "2024-10-17T05:02:35+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Андрей, здравствуйте! Сожалеем, что у вас сложилось отрицательное мнение о работе нашей компании. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся разобраться во всех возникших у вас вопросах.Ваш ППР"
    },
    {
        "comment": "Работаем с ППР давно и хочу сказать,  у них очень высокий уровень обслуживания и поддержки.Не было ещё ни разу такого, что не могли решить сложную ситуацию или вопрос. Причем всегда оперативно. Поэтому с удовольствием работаем с этой компанией!.Отдельно хочу отметить менеджера Елену Фатееву! Всегда на связи,  всегда поможет и объяснит. Спасибо ей большое за понимание и высокий уровень квалификации! 🌷",
        "name": "Elya3384",
        "rating": 5,
        "date": "2024-10-11T15:22:56+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Спасибо, что оставили отзыв, передадим благодарность Елене. Мы в свою очередь и в дальнейшем будем стараться сделать все возможное, чтобы наше сотрудничество было максимально полезным и эффективным для вас. Удачи на дорогах,Ваш ППР"
    },
    {
        "comment": "Давно работаем с ООО ППР. Решение многих вопросов. Работаем с менеджером Юлей, все вопросы решаются в кратчайшие сроки и всегда на связи. Очень удобная функция работа с минусовым остатком, что позволяет быть машинам всегда на ходу. Можно в приложении оплачивать штрафы нон-стоп с 50% скидкой.",
        "name": "Лилия Мухамадиева",
        "rating": 5,
        "date": "2024-09-26T10:35:01+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Давно и успешно работаем с этой компанией! Очень удобный сервис. За долгие годы работы сменилось несколько персональных менеджеров (Ярослава, Олеся, Юля), но все девушки всегда готовы были помочь в решении каких-либо проблем или задач, воспринимая их как свои личные. Каждый год у компании появляются новые интересные предложения, дополнения. Бесспорным и огромным плюсом является «допустимая задолженность», не возникает проблем, когда данные о заправках поступаю с задержкой и вы остаетесь с нулем на счету.",
        "name": "nto.gt.vl",
        "rating": 5,
        "date": "2024-09-26T02:13:46+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо, что выбираете нас. Мы рады, что вы довольны нашей работой. Обещаем, что будем держать планку и в дальнейшем.Ваш ППР"
    },
    {
        "comment": "Отличная компания и компетентные сотрудники, работаем с 2020 года. Простой и удобный личный кабинет, отчетные документы предоставляют своевременно. Отдельно хочу отметить нашего менеджера Олесю всегда ответит и оперативно решит проблему. Из минусов, иногда бывает сбой по вводу новых ТС, а в целом всё устраивает. Всем рекомендую к сотрудничеству.",
        "name": "285628",
        "rating": 4,
        "date": "2024-03-21T10:51:34+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Ранее работали на прямых договорах с топливными картами, в итоге у одного водителя было по несколько карт, а у бухгалтера разная отчётность, это было так неудобно. А с ППР одна карта и много возможностей: большое количество заправок, одна отчётность, единый счёт. Ещё и командировки сейчас через них оформляем, всё оперативно.",
        "name": "Татьяна Татьяна",
        "rating": 5,
        "date": "2024-02-19T09:37:29+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Добрый день! Заключили договор с ППР год назад, и за это время компания зарекомендовала себя как надежного партнера! Предоставляют  не только топливные услуги, а целую систему сервисов для обслуживания автопарка, такие как: ремонт, мойка, покупка шин, страхование и это то, чем мы только успели воспользоваться. Итоговые документы  поступают всегда в срок, также есть возможность формировать отчеты в личном кабинете.  Отдельное спасибо персональному менеджеру Анне Борисенко, всегда проконсультирует по любым вопросам. Если хотите оптимизировать бизнес-процессы - приходите к ППР",
        "name": "valerishauro",
        "rating": 5,
        "date": "2024-02-15T10:44:55+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С ППР работаем много лет, были разные ситуации и с заправками и с ценами, но всегда находили компромиссы, в связи с этим и никогда не меняли их на другого Поставщика.Очень много плюсов работы с ними, это  и многофункциональный личный кабинет, быстрое зачисление денег, большое количество заправок. Так же через них страхуем свои автомобили и покупаем колёса. Рекомендуем данную компанию к сотрудничеству!!!!",
        "name": "gnedin77",
        "rating": 5,
        "date": "2024-02-14T09:44:39+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Та еще контора!!! Завышают стоимость топлива , постоянно нужно проверять . Не советую !!",
        "name": "aranta-trans",
        "rating": 1,
        "date": "2024-01-18T07:23:56+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Спасибо, что оставили отзыв. Нам жаль, что у вас сложилось негативное впечатление о работе нашей компании. Мы всегда следуем условиям договора, поэтому хотели бы прояснить ситуацию. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы обязательно свяжемся с вами и постараемся разобраться во всех тонкостях вашего вопроса.Ваш ППР"
    },
    {
        "comment": "Нам все нравится, никаких проблем и сложностей не возникало",
        "name": "rodimkinav",
        "rating": 5,
        "date": "2023-09-10T11:45:06+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо за ваш отзыв. Мы всегда рады видеть, что наши партнеры и клиенты довольны работой компании. Желаем вам удачи на дорогах :)Ваш ППР"
    },
    {
        "comment": "День добрый!ППР очень рекомендую всем у кого много техники!Доступно везде!!",
        "name": "Артак Казарян",
        "rating": 5,
        "date": "2023-09-03T14:35:52+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Артак, добрый день!Спасибо за добрые слова. Ваша поддержка и доверие помогают нам расти и развиваться. Желаем вам успехов!Ваш ППР"
    },
    {
        "comment": "Добрый вечер!  ППР - топливные карты рекомендую к сотрудничеству!Выражаю благодарность всему коллективу и нашему ассистенту Марии Болдыревой!",
        "name": "mmilintina5",
        "rating": 5,
        "date": "2023-09-01T16:20:30+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо, что поделились своим мнением. Мы будем продолжать стараться для вас и предлагать только самое лучшее. Желаем вам удачи на дорогах!Ваш ППР"
    },
    {
        "comment": "Топливными картами ППР очень довольны. Сеть приема самая большая. Личный кабинет удобен и многофункционален. Количество доп услуг (Мойки, шиномонтаж  и т.д.) удовлетворяет все наши потребности.  Отдельная благодарность менеджеру клиентского отдела Ольге Булгаковой за оперативное решение все наших вопросов, вежливость и просто всегда приятно общение.Команда ООО «Вертикаль»",
        "name": "Ирина Ангел",
        "rating": 5,
        "date": "2023-08-31T15:12:16+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Ирина, добрый день! Спасибо за отзыв! Мы ценим ваше доверие и рады, что наши сервисы помогают вам в достижении целей. Ваш ППР"
    },
    {
        "comment": "Благодарю всю команду ППР и отдельно спасибо  нашему менеджеру Марии Болдыревой. Очень приятно с Вами работать, буду всем советовать!",
        "name": "Daler Rakhimov",
        "rating": 5,
        "date": "2023-08-29T09:17:27+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Далер, добрый день!Спасибо вам за теплые слова. Не можем скрыть нашу радость после прочтения вашего отзыва. Желаем вам успехов!Ваш ППР"
    },
    {
        "comment": "Хочу выразить благодарность компании ППР. В частности - нашему менеджеру Марии Болдыревой!",
        "name": "Ekaterina Rakhimova",
        "rating": 5,
        "date": "2023-08-29T09:12:36+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Екатерина, добрый день!Спасибо за ваш отзыв. Мы по-настоящему ценим ваше мнение. Будем рады помочь вам в любое время и предложить еще больше возможностей.Ваш ППР"
    },
    {
        "comment": "Работаем с ППР уже около 3 лет. Почти все нравится, нареканий нет, на вых предоставляют кредиты-можем уйти в минус-по звонку нашему менеджеру. Насколько знаю, есть еще доп сервисы, но мы пока работает только с топливом!Планируем пользоваться платными дорогами. Отдельное спасибо нашему менеджеру Марии. С Уважением, компания Евроазия+, Марина.",
        "name": "mariy2789",
        "rating": 5,
        "date": "2023-08-29T08:41:22+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Марина, добрый день!Спасибо за ваш отзыв! Мы очень рады, что вы довольны нашей работой и обещаем, что будем продолжать радовать вас полезными сервисами и услугами.Ваш ППР "
    },
    {
        "comment": "Работаем с компанией более 5 лет. Всегда можно рассчитывать на квалифицированную помощь. Много полезных доп. сервисов. Особенно хочется отметить нашего персонального менеджера Наталью Савичеву. быстро поможет в решении любых вопросов. Рекомендуем ППР к сотрудничеству.",
        "name": "saimon-91",
        "rating": 5,
        "date": "2023-08-27T10:10:13+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Большое спасибо за ваш отзыв! Такие добрые слова — настоящая награда для нас и подтверждение того, что мы на правильном пути. Мы постараемся и дальше оправдывать ваше доверие.Ваш ППР"
    },
    {
        "comment": "Работаем с данным поставщиком 2 года. Нареканий нет. Цена   на топливо немного выше, чем у других, но это стоит того. Много сервисов, которые помогают в целом экономить. Рекомендую.",
        "name": "Иван Иванов",
        "rating": 5,
        "date": "2023-08-24T22:32:59+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Иван, добрый день!Большое спасибо, что нашли время и написали отзыв. Нам было очень важно получить обратную связь, и мы будем стараться и впредь оправдывать ваши ожидания. Ваш ППР"
    },
    {
        "comment": "Работаем с ООО \"ППР\" с 2022 года. Партнёр полностью устраивает. Отличный сервис, менеджер Елена Х. всегда на связи, всегда поможет. Финансовые условия хорошие, отсрочка платежа и множество сервиса. Рекомендую.",
        "name": "Ангелина Маик",
        "rating": 5,
        "date": "2023-08-15T19:43:03+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Ангелина, добрый деньБлагодарим вас за такую замечательную обратную связь. Будем стараться и дальше для вас!Ваш ППР"
    },
    {
        "comment": "В работе главное надежность, а ППР это проверенная компания годами! Всегда идут навстречу. Если нужно поменять тариф, без проблем это сделают. Сейчас выбрали подписку в которой скидки не только на солярку но и на сервисы.",
        "name": "tumanova_da",
        "rating": 5,
        "date": "2023-08-15T08:48:17+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Благодарим вас за такой чудесный отзыв. Мы даже покраснели.Желаем вам удачи на дорогах.Ваш ППР"
    },
    {
        "comment": "Спасибо всей команде ППР и отдельно нашему менеджеру Анечке. Очень приятно с вами работать",
        "name": "75olgaborodina75",
        "rating": 5,
        "date": "2023-08-15T07:31:25+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо за ваш отзыв. Мы очень ценим ваше мнение, и всегда стремимся улучшать наш сервис.Ваш ППР"
    },
    {
        "comment": "Работаем с компанией давно. Нареканий к их работе нет. Наш менеджер Савичева Наталья Александровна всегда на связи. Все вопросы решает оперативно. Желаем всех благ Вам и Вашему бизнесу.",
        "name": "Алексей Киселев",
        "rating": 5,
        "date": "2023-08-10T15:43:13+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Алексей, добрый день!Спасибо за вашу поддержку и за то, что выбрали нас. Мы рады, что вы довольны нашей работой и обещаем, что будем продолжать радовать вас новыми полезными сервисами и услугами.Ваш ППР"
    },
    {
        "comment": "Отличная Компания, быстрые зачисления средств, широкий перечень услуг, удобный личный кабинет. Отзывчивые и оперативные сотрудники, отдельно хотелось бы отметить Савичеву Наталью  - очень компетентный сотрудник, готова всегда оперативно помочь с решением любого вопроса.  Рекомендую к сотрудничеству данную Компанию.",
        "name": "gadzhieva.natali",
        "rating": 5,
        "date": "2023-08-09T22:15:15+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо, что делитесь с нами своим мнением. Ваша обратная связь помогает нам развиваться и становиться лучше каждый день.Ваш ППР"
    },
    {
        "comment": "Однозначно рекомендую данную компанию к сотрудничеству! Работаем с ними не первый год, отзывы только положительные. Команда профессионалов, постоянно совершенствующих свои навыки и предлагающих новые идеи для расширения бизнеса. Круглосуточная поддержка клиентов и готовность решения любой проблемы по звонку.",
        "name": "pryanik-83",
        "rating": 5,
        "date": "2023-08-08T18:26:20+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Благодарим вас за высокую оценку нашей работы. Ваши доверие и поддержка очень важны для нас.Ваш ППР "
    },
    {
        "comment": "Перезаключили договор на новую компанию , скидки хорошие да и сервис навитая , молодцы .",
        "name": "stasik92",
        "rating": 4,
        "date": "2023-07-10T19:42:43+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день,Благодарим вас за хорошую обратную связь. Нам очень приятно!Желаем вам удачи на дорогах!"
    },
    {
        "comment": "С компанией ППР работаю несколько лет, работой  сервиса доволен.При возникновении необходимости в смене тарифного плана девушки проконсультировали и оформили все документы быстро и качественно. Спасибо!",
        "name": "ynisplus",
        "rating": 5,
        "date": "2023-07-03T15:05:11+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Благодарим вас за позитивный отзыв. Будем и дальше стремиться к улучшению нашей работы и сервисов.Надеемся, на долгое и плодотворное сотрудничество. Удачи вам на дорогах!)Ваш ППР"
    },
    {
        "comment": "Устраивает полностью работа с ППР , отчетность на уровне , азс много , сервисы на уровне у них .Водители под присмотром вообщем . Молодцы .",
        "name": "damirovih",
        "rating": 5,
        "date": "2023-07-01T21:13:55+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Нам очень приятно, что вы нашли время написать нам. Искренне верим в наше долгосрочное плодотворное сотрудничество.Желаем вам удачи на дорогах :)Ваш ППР"
    },
    {
        "comment": "Компания отличная!Все менеджеры оперативныеПроблем в работе еще не возникалоМного заправок и еще есть возможность по карте приобретать сопутствующие товары",
        "name": "koh.st",
        "rating": 5,
        "date": "2023-06-30T12:50:15+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Благодарим вас за то, что вы нашли время написать нам. Нам очень приятно. Будем и дальше стараться для вас.Команда ППР"
    },
    {
        "comment": "Совсем недавно заключили договор с ППР.Очень разнообразный личный кабинет, удобно.В работе пока все только радует. Благодарю!",
        "name": "txvjirzz",
        "rating": 5,
        "date": "2023-06-27T17:25:57+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!От лица всей компании ППР благодарим вас за теплые слова и желаем вам удачи на дорогах! Ваш ППР"
    },
    {
        "comment": "С компанией ППР заключили договор по рекомендации знакомых. Нашей целью было в первую очередь навести порядок на стороне бухгалтерии. работаем с компанией по ЭДО документы предоставляются в срок и в личном кабинете можно сделать отчёты для сверки. цель нашего сотрудничества полностью удовлетворена. спасибо.",
        "name": "Ольга",
        "rating": 5,
        "date": "2023-06-21T09:44:46+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Ольга, здравствуйте!Благодарим вас за добрые слова. Вы подняли настроение всей нашей команде. Будем и дальше стараться для вас. Хорошего вам дня и настроения!Ваш ППР"
    },
    {
        "comment": "Отличный сервис. удобно отслеживать и оплачивать штрафы в личном кабинете. очень выручает возможность подключения отсрочки, всегда можем знать, что водители смогу заправиться на АЗС.",
        "name": "Lavey.mark",
        "rating": 5,
        "date": "2023-06-19T17:24:17+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Спасибо, что вы нашли время написать нам. Нам очень приятно) Будем стараться и дальше радовать вас!"
    },
    {
        "comment": "Отличная Компания, работать одно удовольствие, быстрые зачисления средств, широкий перечень услуг, удобный личный кабинет. Очень отзывчивые и оперативные сотрудники, отдельно хотелось бы отметить Ольгу Лихачеву - очень компетентный сотрудник, готова оперативно помочь с решением любого вопроса. Рекомендую к сотрудничеству данную Компанию.",
        "name": "Zakiari",
        "rating": 5,
        "date": "2023-06-16T12:11:30+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый деньСпасибо большое за ваши теплые слова, вы подняли настроение всей нашей команде! Обязательно передадим вашу обратную связь Ольге. Желаем вам хорошего дня и удачи на дорогах)"
    },
    {
        "comment": "Не связывайтесь, закинули в минус на 1к за инфо услуги какие то, при этом карту заблокировал уже . Кароч развод. Работаю с другими поставщиками все хорошо",
        "name": "Роман Владыкин",
        "rating": 1,
        "date": "2023-06-15T21:19:30+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Роман, добрый деньМы искренне сожалеем, что вы столкнулись с подобной ситуацией. Нам очень важно разобраться почему так случилось, поэтому, пожалуйста, напишите ИНН вашей компании для идентификации на почту feedback@pprcard.ru. Мы обязательно разберемся с вашей проблемой.От лица компании ППР приносим извинения за причиненные неудобства. Команда ППР"
    },
    {
        "comment": "Работать начали недавно, в начале было недопонимание, но наш менеджер Ольга все объяснила, показала. Очень удобно заправляться через приложение, буду рекомендовать друзьям",
        "name": "roma.bujanov",
        "rating": 5,
        "date": "2023-06-15T12:32:24+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Роман, добрый деньОт лица компании ППР благодарим вас за то, что вы нашли время написать отзыв. Мы будем и дальше стараться для вас! Удачи вам на дорогах.Ваш ППР"
    },
    {
        "comment": "С компанией ППР работаем недавно, заманила широкая сетка обслуживания по картам ППР.  ЭДО очень упрощает работу бухгалтера.Надеюсь наше сотрудничество будет долгим, спасибо!",
        "name": "Руслан Волков",
        "rating": 5,
        "date": "2023-06-13T12:36:35+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Руслан, добрый деньОт лица всей компании ППР благодарим вас за теплые слова и желаем вам удачи на дорогах! Будем и дальше стараться для вас!"
    },
    {
        "comment": "Недавно начали сотрудничать с ППР.Очень удобно и со скидкой заправляемся в АЗС, их в Москве и области огромное количество. Недавно приобрели автомобильные шины по очень хорошей цене. Оформление, оплата и доставка организованно на высоком уровне, с учетом всех  наших условий. Отдельная благодарность менеджеру Ольге. Оперативно реагирует на наши просьбы по решению возникших вопросов. МОЛОДЕЦ, Ольга!!!",
        "name": "Айказ Карамян",
        "rating": 5,
        "date": "2023-05-25T09:11:48+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Айказ, здравствуйте!Благодарим вас за добрые слова. Вы подняли настроение всей нашей команде. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Обязательно передадим вашу обратную связь Ольге.Хорошего вам дня и настроения, команда ППР"
    },
    {
        "comment": "Одна из самых удобных и надежных компаний. Никаких сложностей в процессе работы никогда не возникает. Индивидуальный подход к каждому клиенту. Очень вежливые и грамотные сотрудники, знающие и любящие свое дело.",
        "name": "yulia.sobalkova",
        "rating": 5,
        "date": "2023-05-22T16:36:16+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Юлия, добрый день!Спасибо, что нашли время оставить отзыв о нашей компании. Это очень ценно для нас! Будем делать все возможное, чтобы и дальше вы были довольны нашим сотрудничеством.Команда ППР."
    },
    {
        "comment": "Недавно начали сотрудничать с ППР, отличное обслуживание, удобный лк и широкий выбор АЗС. Мэнеджеру Ольге отдельное спасибо за помощь и оперативность . Единственное что хотелось это ускорить  процесс оплаты от третьего лица .",
        "name": "Вероника ❤️Юрий",
        "rating": 5,
        "date": "2023-05-18T08:54:59+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Вероника, добрый день!Благодарим за то, что вы нашли время написать отзыв, вы подняли настроение всей нашей команде. Обязательно передадим вашу обратную связь Ольге.Удачи вам на дорогах!Ваш ППР"
    },
    {
        "comment": "ППР молодцы, сотрудники всегда на связи.Наш личный менеджер Алина всегда поможет и подскажет, что и как.Удобно быстро. Еще и скидочки на топливо.И заправок по всей россии.Молодцы так держать.",
        "name": "Володя Матвеев",
        "rating": 5,
        "date": "2023-05-16T16:59:54+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Владимир, добрый день!Большое спасибо за то, что вы нашли время, чтобы оценить нас и написать отзыв. Обязательно передадим вашу обратную связь Алине.Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать.Ваш ППР"
    },
    {
        "comment": "Клиентоориентированность у компании на должном уровне. В работе все устраивает. Заправляемся с отсрочкой платежа, подключили без лишних заморочек. Отдельное спасибо Ольге Лихачевой за помощь!",
        "name": "zkzakp",
        "rating": 5,
        "date": "2023-05-16T12:07:59+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Благодарим вас за этот замечательный отзыв, мы тронуты вашим вниманием. Будем и дальше стараться делать все возможное, чтобы вы были довольны нашим сотрудничеством в будущем.Ваш ППР"
    },
    {
        "comment": "Хорошая компания. Заключили второй договор с ними , рассмотрели отсрочку на новую компанию , менеджер всегда помогает при любых вопросах , рекомендуем .",
        "name": "tatiyana93",
        "rating": 5,
        "date": "2023-05-15T23:14:52+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Татьяна, добрый день!Благодарим за то, что вы нашли время написать отзыв, вы подняли настроение всей нашей команде. Удачи вам на дорогах!Ваш ППР"
    },
    {
        "comment": "Компания предоставляет отсрочку, очень помогает для безперерывной работы,  удобный личный кабинет. Спасибо",
        "name": "yuliya.yashchenko.99",
        "rating": 5,
        "date": "2023-05-03T18:34:52+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Юлия, добрый день!Благодарим вас за теплые слова, мы очень ценим, что вы у нас есть!Желаем вам хорошего дня.Команда ППР"
    },
    {
        "comment": "От компании положительные эмоции все оперативно , пока всем довольны",
        "name": "Юлия Галицкая",
        "rating": 5,
        "date": "2023-05-02T19:06:32+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Юлия, благодарим вас за теплые слова! Нам очень приятно.Команда ППР"
    },
    {
        "comment": "Пользуемся компанией уже более 3-х лет. Никаких нареканий, одни плюсы. Была небольшая проблема, не успел о ней сообщить, менеджер Екатерина сама написала и спросила: \"Всё ли хорошо в работе?\".В итоге всё решили за 5 минут. Спасибо за Вашу работу и лично менеджеру и компании.",
        "name": "Павел Афонин",
        "rating": 5,
        "date": "2023-04-28T11:16:08+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Павел, добрый день!Благодарим вас за теплые слова и за то, что вы нашли время написать такой замечательный отзыв, мы тронуты вашим вниманием. Непременно передадим вашу обратную связь Екатерине и будем делать все возможное, чтобы вы были довольны нашим сотрудничеством в будущем.Ваш ППР"
    },
    {
        "comment": "Пользуюсь компанией 1,5 года. Хороший интерфейс личного кабинета , доброжелательный персонал . Пока всё устраивает .",
        "name": "povorova9988",
        "rating": 5,
        "date": "2023-03-28T15:08:28+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Благодарим вас за теплые слова, мы очень ценим, что вы у нас есть!Удачи вам на дорогах.Команда ППР"
    },
    {
        "comment": "Пользуемся картами этой компании, полностью устраивает, сеть широкая,  заправляться из машины очень удобно.Сотрудники 24/7 на связи, помогают со всеми вопросами. Рекомендую.",
        "name": "artem_konovalov_86",
        "rating": 5,
        "date": "2023-02-15T21:02:16+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Артем, благодарим за ваш замечательный отзыв! Вы подняли настроение всей нашей команде. Будем стараться и дальше вас не разочаровывать.Ваш ППР."
    },
    {
        "comment": "Отличная компания! Сотрудники все вежливые.Работать с ППР очень удобно и выгодно!",
        "name": "Регина Гиниятулина",
        "rating": 5,
        "date": "2023-02-15T09:41:09+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Регина, спасибо за ваш отзыв. Нам очень приятно. Желаем вам хорошего дня и удачи на дорогах.Команда ППР."
    },
    {
        "comment": "Не первый год пользуемся Вашими услугами, всё превосходно, широкая сеть АЗС принимает платежи, успехов и процветания!!!",
        "name": "Мишаня Четвертков",
        "rating": 5,
        "date": "2023-02-14T15:17:55+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Михаил, спасибо, что нашли время поделиться обратной связью.  Мы очень рады, что нам с вами по пути. Будем и дальше стараться.Хорошего вам дня, ваш ППР"
    },
    {
        "comment": "Лучшие топливные карты, возможнлсть заправляться на такой огромной сети азс это здорово! Спасибо что вы есть!!!",
        "name": "Srl1987",
        "rating": 5,
        "date": "2023-02-14T14:52:33+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Благодарим вас за теплые слова, мы очень ценим, что вы есть у нас!Ваш ППР"
    },
    {
        "comment": "Отличная компания! Работаем с 2019 года и ни разу не было нареканий и замечаний. Все отлично, удобно и оперативно!!!! Сотрудники вежливые, знают свое дело и оперативно решают все возникающие вопросы) Отдельное спасибо нашему менеджеру Дарье!))))",
        "name": "elena.kuptsova92",
        "rating": 5,
        "date": "2023-02-14T14:34:03+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Елена, добрый день,.Мы счастливы читать такой прекрасный отзыв! Непременно передадим обратную связь Дарье и сделаем все возможное, чтобы продолжать радовать вас в будущем.Ваша команда ППР"
    },
    {
        "comment": "Работаем с компанией ППР с 2020г. Есть три действующих компании.Компания отличная, пользуемся также их дополнительными услугамиУдобный Личный Кабинет, можно контролировать штрафы ГИБДД, контролировать транзакции совершенные по топливным картам.Также удобно, что есть Персональный менеджер - Екатерина, оперативно помогает в решении вопросов.",
        "name": "Labservice",
        "rating": 5,
        "date": "2023-02-10T15:18:03+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Благодарим вас за этот замечательный отзыв, мы тронуты вашим вниманием. Непременно передадим ваш отзыв Екатерине. И сделаем все возможное, чтобы вы были довольны нашим сотрудничеством в будущем.Ваш ППР"
    },
    {
        "comment": "Отличная компания! Сотрудничаем уже несколько лет и этим очень довольны. Особая благодарность личному менеджеру Екатерине Баландиной, все вопросы всегда решаются быстро и качественно! С благодарностью ООО «ТК Форвард» г. Рязань.",
        "name": "Таша Марьина",
        "rating": 5,
        "date": "2023-02-08T09:07:29+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день, Таша.Примите нашу искреннюю благодарность за такие теплые слова в наш адрес. Мы вам очень признательны! Непременно передадим ваш отзыв Екатерине. И сделаем все возможное, чтобы продолжать радовать вас в будущем.Ваш ППР"
    },
    {
        "comment": "Отличная компания, вежливые менеджеры, отдельная благодарность Дарье за качественную коммуникацию. Спасибо что вы есть. Успехов вам и процветания",
        "name": "Rogacheva-1983",
        "rating": 5,
        "date": "2023-02-02T16:16:27+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Передадим обратную связь Дарье. Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Сотрудничаем с компанией на протяжение нескольких лет, работая над проектами в разных регионах мы взаимодействуем с ППР и качество обслуживания, скорость взаимодействия, обратная связь от клиентской службы, все на высшем уровне! С благодарностью ОП ООО «ИТС» в г. Сочи",
        "name": "Alihan Alihan",
        "rating": 5,
        "date": "2023-02-02T13:50:16+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Большое спасибо за добрые слова. Ваши слова как бальзам на душу наших сотрудников. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Ваш ППР"
    },
    {
        "comment": "Отличная компания! Только начали сотрудничество , но очень надеюсь на долгую и продуктивную работу. Хочу отметить Ольгу Лихачеву, грамотный сотрудник. Все рассказала и показала как и что делать! Рекомендую всем!",
        "name": "wix82",
        "rating": 5,
        "date": "2023-01-27T11:50:41+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Благодарим вас за добрые слова. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Обязательно передадим отдельную благодарность Ольге.Хорошего дня и удачи во всех делах, команда ППР"
    },
    {
        "comment": "Отличная компания! Сотрудничаем с ними уже шесть лет. Большой спектр услуг, удобный личный кабинет, поддержка 24/7. Очень нравится персональный менеджер - Анастасия Иванушкина: оперативная, приятная в работе и общении. Желаем процветания и надеемся на дальнейшее плодотворное сотрудничество!",
        "name": "mikryukovaia",
        "rating": 5,
        "date": "2023-01-26T14:10:07+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Ваш отзыв поднял настроение всей нашей команде сегодня. Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Обязательно передадим отдельную благодарность Анастасии. Мы всегда рядом и всегда готовы помочь, команда ППР"
    },
    {
        "comment": "ППР - отличная компания! Предлагают огромное количество сервисов для автопарков и клиентоориентированность на высшем уровне, еще очень нравится удобный личный кабинет и чат-бот с круглосуточной поддержкой. Все время предлагают что-то новое и не стоят на месте. Спасибо за работу. Рекомендуем!",
        "name": "Марк ",
        "rating": 5,
        "date": "2023-01-25T13:48:30+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Марк, добрый день.Мы очень рады нашему совместному сотрудничеству!Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.Ваш ППР"
    },
    {
        "comment": "Работаем с ППР уже несколько лет -Работаем с ППР уже несколько лет - прекрасный коллектив, идущий уверенно вперед, который за последний год объединил под своей крышей все необходимые нашей компании сервисы, за что очень Вам благодарны!!! Двигаемся вперед и вверх и вместе!!! прекрасный коллектив, идущий уверенно вперед, который за последний год объединил под своей крышей все необходимые нашей компании сервисы, за что очень Вам благодарны!!! Двигаемся вперед и вверх и вместе!!!",
        "name": "dubenko.em",
        "rating": 5,
        "date": "2022-07-21T09:09:24+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь.Ваш ППР "
    },
    {
        "comment": "Работаем с ППР с октября. Очень довольны! Нравится, что платежи зачисляются максимум за полтора часа, что Личный кабинет удобный. Спасибо нашему персональному менеджеру Олесе Третьяковой за грамотную поддержку в любой ситуации. И, особенно, за то, что предложила подключить отсрочку платежа. Оказывается, это так удобно!",
        "name": "olgasergeevnanikolaeva",
        "rating": 5,
        "date": "2021-12-10T21:09:24+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день, Ольга! Большое спасибо за то, что вы нашли время, чтобы оценить нас и написать отзыв. Обязательно передадим отдельную благодарность Олесе.Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Хочу оставить положительный отзыв о сотрудничестве с компанией ППР. Работаем уже почти год, удобный личный кабинет с большим количеством сервисов, мы для себя подключили штрафы - очень удобно их оплачивать. Большой плюс, что у ППР самая большая сеть по России, почти везде можно заправиться по карте. На горячей линии сидят толковые специалисты, всегда помогут. В общем, мы рады сотрудничеству",
        "name": "victoriamatveevaa",
        "rating": 5,
        "date": "2021-12-06T11:52:45+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С компанией ППР работаем несколько лет!!! Радуем то, что можно практически везде заправиться, очень удобный личный кабинет. Если возникают вопросы, персональный менеджер всегда быстро находит решения.",
        "name": "Елена Соловьёва",
        "rating": 5,
        "date": "2021-12-03T22:30:54+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Большое спасибо за добрые слова. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Персональный менеджер помог освоить личный кабинет, рассказала о всех преимуществах. Теперь есть возможность отследить не только электронные документы, но и штрафы. Надеюсь на дальнейшее сотрудничество!",
        "name": "dentam",
        "rating": 5,
        "date": "2021-11-30T14:59:48+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Широкая сеть АЗС и так же компания предоставляет отсрочку, что является огромным плюсом для бесперебойной работы",
        "name": "Ангелина",
        "rating": 5,
        "date": "2021-11-30T11:01:25+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Ангелина, здравствуйте! Большое спасибо за добрые слова. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Выражаем благодарность всей компании ППР и нашему менеджеру Марии.Порядочная организация с выбором по сетям.Рекомендуем к сотрудничеству!5 балов из 5!Краснодар.",
        "name": "pavrybakow",
        "rating": 5,
        "date": "2021-11-30T10:56:56+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Компания Логистика выражает благодарность своему менеджеру Титовой Олесе за отзывчивость! Мы всегда уверены, что наш вопрос будет решен, за оперативность благодарим компанию!",
        "name": "Андрей Тарасов",
        "rating": 5,
        "date": "2021-11-29T15:01:30+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Андрей, здравствуйте!Большое спасибо за то, что вы нашли время, чтобы оценить нас и написать отзыв. Обязательно передадим отдельную благодарность Олесе.Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Работаю с компанией ППР уже 5 лет, бывало разное, но все вопросы всегда решаются. Отличный личный кабинет, который постоянно совершенствуется; самая широкая сеть приема карт и она продолжает расширяться, персональный менеджер. Пока менять партнера не планирую. Спасибо за взаимовыгодное сотрудничество!!!",
        "name": "sanya.nashivanko",
        "rating": 5,
        "date": "2021-11-29T14:37:16+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Работаем с ППР недавно, но достоинства уже оценили! Всё работает чётко! Отдельное спасибо нашему менеджеру Олесе, она всегда поможет и грамотно ответит на все вопросы.С уважением, компания Глимс, г.Уфа",
        "name": "Алина Юнусова",
        "rating": 5,
        "date": "2021-11-29T14:01:42+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Алина, добрый день!Ваш отзыв украсил день нашим сотрудникам. Большое спасибо за то, что вы выбрали нашу компанию. Очень приятно, что вы полностью удовлетворены качеством наших сервисов. Вы всегда можете рассчитывать на наш опыт и профессионализм,Ваш ППР"
    },
    {
        "comment": "Ставлю \"пятёрку\", потому-что сотрудничаем с ППР с 2017 года и можем смело порекомендовать эту компанию как надёжного партнёра, предоставляющего отличный сервис.",
        "name": "Ольга Романовна",
        "rating": 5,
        "date": "2021-11-28T19:21:16+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Ольга, добрый день.Мы очень рады нашему совместному сотрудничеству!Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.Ваш ППР"
    },
    {
        "comment": "Очень удобный личный кабинет, где можно просматривать заправки, контролировать штрафы ГИБДД, настраивать лимиты по картам, смотреть доступные АЗС. При заправке авто получаем скидки. Работать с ППР очень удобно и выгодно.",
        "name": "mankova-anna",
        "rating": 5,
        "date": "2021-11-27T20:17:20+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Анна, добрый день!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество.  С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Рады с вами работать. Все устраивает. Отчетность в порядке, работают с ЭДО. Большой выбор услуг.",
        "name": "azarinanadezda",
        "rating": 5,
        "date": "2021-11-26T18:39:35+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Большое спасибо за то, что вы нашли время, чтобы оценить нас и написать отзыв. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "много дополнительных предложений, мониторим штрафы и удобно оплачивать сразу через автоплатеж. оплачиваем мойки через топливную карту. компания растет на глазах, ждем когда появится возможность оплачивать платон .",
        "name": "dk_matveeva",
        "rating": 5,
        "date": "2021-11-26T11:43:32+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "С компанией ППР работаем около 2 лет, нам есть с чем сравнить, работали со многими топливными конторами. Помощь сотрудников почти всегда своевременна, когда например надо быстро зачислить деньги, есть личный менеджер Мария, да и в общем все сотрудники очень адекватные ребята. Процветания желаем, ну и ждем побольше скидок!",
        "name": "mariy2789",
        "rating": 5,
        "date": "2021-11-26T09:12:05+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь. Ваш ППР"
    },
    {
        "comment": "Работаем с компанией относительно недавно, но за этот период успели оценить многие преимущества сотрудничества! Функциональный и продуманный личный кабинет. Отдельное спасибо специалистам поддержки и нашему персональному менеджеру Олесе!",
        "name": "matrab",
        "rating": 5,
        "date": "2021-11-25T22:09:06+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "С компанией ППР работаем уже несколько лет. Радует то, что можно заправиться почти на любой АЗС, при заправке мы получаем скидки, что не может не радовать. Очень удобный личный кабинет. Быстро зачисляются деньги на счёт компании.",
        "name": "maxteeba",
        "rating": 5,
        "date": "2021-11-25T20:11:52+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество.  С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Хорошая организация ППР, работаем примерно год по 2 организациям. Дали кредит,платежи быстро зачисляют даже в выходные.Особую благодарность выражаем личному менеджеру Марине Болдыревой.С Уважением,Павел.",
        "name": "pavrybakow",
        "rating": 5,
        "date": "2021-11-24T08:40:03+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Павел, добрый день!Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Пользуемся картами ППР, более 2ух лет. Все устраивает. Есть отсрочка, удобный Личный кабинет, установили его и водителям. Отдельное спасибо нашему менеджеру Анне.",
        "name": "Laini90",
        "rating": 5,
        "date": "2021-11-24T08:20:40+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Большое вам спасибо за то, что уделили время оставить нам отзыв! Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Мы с 2019г с ППР, нам всегда нравилось, а с каждым годом нравится всё больше - сервис на высшем уровне, Личный кабинет и Мобильное приложение - отличные!По картам мы не только заправляемся, но ещё и мойкой пользуемся, и шиномонтажом. Вскоре платные дороги можно будет по карте оплачивать - и этой возможностью с удовольствием воспользуемся!За всё время сотрудничества нам помогали разные менеджеры, но все как один замечательные! Сейчас с нами Олеся Третьякова - отзывчивая, компетентная, всегда на связи, будь то выходные или праздники! Спасибо, ППР, за надёжное долговременное сотрудничество!",
        "name": "salieva_or",
        "rating": 5,
        "date": "2021-11-24T07:07:43+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Большое спасибо за высокую оценку нашей работы! Обязательно передадим отдельную благодарность Олесе.Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Работаем с ППР более двух лет. Все на высочайшем уровне, отсрочка, кредитный лимит. Персональный менеджер Анна словно ангел-хранитель. Однозначно одна из сильнейших компаний на этом рынке.",
        "name": "stark039320",
        "rating": 5,
        "date": "2021-11-23T12:12:02+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо за высокую оценку нашей компании!Обещаем и дальше делать работу с нами проще и приятнее.С наилучшими пожеланиями,ППР"
    },
    {
        "comment": "Отличный сервис и доступность в АЗС. Помощь менеджера Ольги в любых вопросах.",
        "name": "suminova89",
        "rating": 5,
        "date": "2021-11-16T09:33:02+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Спасибо за добрые слова. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Отличная компания. Вежливые менеджеры, всегда помогут",
        "name": "Ооо-Дорожное-Предприятие Ван",
        "rating": 5,
        "date": "2021-11-11T12:27:01+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо вам за высокую оценку нашей работы. Мы рады быть полезными для вашей компании.Всегда на связи,команда ППР"
    },
    {
        "comment": "Впечатления от работы с ООО \"ППР\" положительные: удобство пользования личным кабинетом, оперативное решения любых вопросов. Также хочется поблагодарить Якушеву Юлию за ответственных подход к своей работе, всегда поможет и ответит на возникнувшие вопросы. Процветания вашей компании!",
        "name": "e-gakhramanova",
        "rating": 5,
        "date": "2021-11-08T08:40:12+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! От вашего отзыва, как и от улыбки, стало всем светлее, а особенно нашим сотрудникам. Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Мы всегда рядом и всегда готовы помочь, команда ППР"
    },
    {
        "comment": "Отличная компания , менеджер Юлия всегда на связи , проблем нет. Рекомендую к сотрудничеству.",
        "name": "Надежда Латышева",
        "rating": 5,
        "date": "2021-10-29T14:18:53+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Надежда, здравствуйте!Спасибо за ваш отзыв.Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. И если что, только свистните, мы всегда на связи и готовы помочь. Команда ППР"
    },
    {
        "comment": "Работаем с ППР с 2017года, и нам очень комфортно!Личный кабинет, мобильное приложение, широкая сеть АЗС —​ вот некоторые, но далеко не все достоинства компании!Помимо выгодных условий нам предложили и отсрочку платежа, что очень удобно.Отдельное спасибо нашему менеджеру Олесе, она на связи всегда, даже в нерабочее время. ​",
        "name": "zhavoronkova_oks",
        "rating": 5,
        "date": "2021-10-27T18:36:23+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Оксана, здравствуйте! Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Работаем с ООО \"ППР\" уже несколько лет. Никаких нареканий, одни положительные впечатления. Будем продолжать сотрудничество.Отдельно хочу поблагодарить нашего менеджера Третьякову Олесю за высокопрофессиональный подход к своей работе. С ней очень легко и приятно общаться!",
        "name": "Зурета Ханахок",
        "rating": 5,
        "date": "2021-10-27T11:46:56+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Зурета, добрый день! Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Работа с ООО «ППР» одна радость!Как только начал с ними работать, моему бизнесу дышать стало легче!С каждым годом вы все самосовершенствуйтесь и это только радует!Отдельное спасибо хочу выразить моему менеджеру - Галушкина Анна! Решаем проблемы ещё до их наступления! Всем бы таких менеджеров как она!А вам желаю развиваться и успехов!",
        "name": "Александр Александрович",
        "rating": 5,
        "date": "2021-10-26T14:05:01+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Александр, добрый день! От вашего отзыва, как и от улыбки, стало всем светлее, а особенно нашим сотрудникам. Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Мы всегда рядом и всегда готовы помочь, команда ППР"
    },
    {
        "comment": "Сотрудничаем с ППР 4 год , все организованно на высшем уровне, все работает без сбоев, вопросы решаются оперативно., личный кабинет очень удобен.Отдельное спасибо нашему менеджеру  Елене - всегда на связи. На все вопросы готов исчерпывающий ответ. Проблемы решаются в кратчайшие сроки.Спасибо за сотрудничество ! РекомендуемС уважением Транспортная Компания \"Магистраль\"",
        "name": "Екатерина Воробьева",
        "rating": 5,
        "date": "2021-10-21T15:23:15+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Екатерина, добрый день!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество.  С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Доброе утро. Наше сотрудничество продолжается уже третий год. Выбор осознанный. Компаний много, у всех свои плюсы и минусы. На данный момент по моему субъективному мнению это лучшее сбалансированное предложение. Ни на этапе заключения договоров, ни в процессе работы не звучало и не звучит незбыточных обещаний, воды и рекламных слоганов, четко быстро и по делу. Особо хочу отметить работу круглосуточной обратной связи и личного менеджера Марию  (стрессоустойчивости ей не занимать). Всем здоровья. С, уважением Баландин Владимир Анатольевич.",
        "name": "azs30012019",
        "rating": 5,
        "date": "2021-10-19T09:03:22+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Ваш отзыв украсил день наших сотрудников. Спасибо вам за теплые слова! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Тоже желаем вам крепкого здоровья.Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Наша компания на протяжении трех лет пользуется топливными картами Вездеход, так как у многих сотрудников разъездной характер работы. Очень удобный личный кабинет, видны все заправки в каждом регионе страны, один счет на все топливные карты. Подключили услугу Парковка в г. Москве. Сотрудники очень довольны. Можно подключить сервис Мойка и оплата штрафов. Нам пока данные категории услуг неактуальны. Заявки, созданные в личном кабинете, выполняются всегда вовремя. Спасибо нашему менеджеру Татьяне, она всегда на связи.",
        "name": "Ленара Абдуллина",
        "rating": 5,
        "date": "2021-10-07T15:33:29+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Ленара! Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться и расширяться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Приобрел себе топливную карту \"Вездеход\". Очень удобна и проста в использовании. Есть бесконтактная оплата, что для меня очень важно. Есть скидки на АЭС. Удобство пользования через мобильное приложение.",
        "name": "Марк Митряев",
        "rating": 5,
        "date": "2021-07-16T22:53:44+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Марк, добрый день! Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Карты «Вездеход Online», стала для нашего отдела логистики, просто замечательным средством упрощения работы. Деньги на заправку каждого авто, теперь раздавать не нужно. Штрафы оплачиваются с большой скидкой и сразу за весь автопарк, расплатится можно, как самой картой, так и через приложение. Но самое главное - это удобство и контроль, ведь все операции видны в одном кабинете.",
        "name": "Владимир Куприн",
        "rating": 5,
        "date": "2021-07-16T22:33:42+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Владимир, добрый день!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество.  С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Наша автобаза уже второй год перешла на топливные карты ППР. С их использованием получаем двойную экономию, как за счет скидок на топливо, которые предоставляют практически все сетевые АЗС. С помощью этой же карты можно оплатить услуги мойки автомобиля или парковку. При этом в отличие от чеков нечистым на руку водителям не удастся обмануть своего работодателя, ведь все платежи идут напрямую и полностью прозрачны.",
        "name": "Денис Алексеевич",
        "rating": 5,
        "date": "2021-07-09T18:51:26+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Денис, здравствуйте! Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Работают четко, без косяков. Бот на связи 24/7, всегда можно решить вопрос. Плюс есть ЭДО, это значительно облегчает жизнь.  Небольшие бонусы за заправку и тд добавляют плюсик в карму. Все устраивает пока, я доволен.",
        "name": "Сергей Муравьев",
        "rating": 5,
        "date": "2021-06-28T12:43:26+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Сергей, здравствуйте! Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "Давненько искал такую компанию. Нужно было разобраться с нашей логистикой, документами, не мешать свои личные средства и деньги компании. Посоветовали ППР знакомые, по итогу уже пару месяцев сотрудничаем. В начале немного непонятно все было, но есть менеджеры, которые понятно и доступно все рассказывают, помогают настроить. Сейчас сожалею только о том, что раньше не заключил с ними договор.",
        "name": "Роберт Бриг",
        "rating": 5,
        "date": "2021-06-21T15:27:10+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Роберт, здравствуйте! Спасибо за вашу позитивную обратную связь. Нам очень приятно, что вы выбрали нас, обещаем не расслабляться и делать наше сотрудничество еще более плодотворным:)"
    },
    {
        "comment": "Выбрали по совету знакомых эту компанию, сначала не очень понятно все было. Решили месяц протестировать и посмотреть. В итоге оказалось даже удобно и экономно. Все настраивается в приложении онлайн, эдо, чат-бот с поддержкой. Теперь понимаю,  что зря раньше не оформили сотрудничество, советую.",
        "name": "Олег Хафизов",
        "rating": 5,
        "date": "2021-05-24T17:50:40+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Олег, добрый день!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество.  С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Мы пробовали работать с разными компаниями, в итоге остановились на ППР и этот выбор не случайный. Во-первых, тут все четко налажено, любую проблему решают быстро, если менеджеры не справляются, то привлекают руководство. Документы привозят, куда нужно, деньги поступают быстро, много удобных фишек, типа бонусов.",
        "name": "Сергей Карпов",
        "rating": 5,
        "date": "2021-05-12T13:20:33+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Сергей, здравствуйте! Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь. Ваш ППР"
    },
    {
        "comment": "Уже более 2х лет сотрудничаем. Компания постоянно развивается, совершенствуется и предлагает новый функционал, это радует. Среди конкурентов выгодно выделяются подходом к работе, готовностью идти на встречу и хорошими предложениями типа бонусов. Я знаю, о чем говорю, потому как до ППР было несколько других контор.",
        "name": "Катя Зорина",
        "rating": 5,
        "date": "2021-04-25T19:15:47+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Екатерина!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество."
    },
    {
        "comment": "В целом все нравится, деньги поступают быстро, в личном кабинете легко все настроить и сделать \"под себя\". Есть чат боты  - это поддержка 24/7, основные вопросы они помогают решать, плюс к нам прикреплен менеджер, который тоже оперативно отвечает и рассказывает тонкости. Самое главное - это то, что я могу четко видеть расходы и их контролировать, никаких левых платежей.",
        "name": "Владлен Турмеев",
        "rating": 5,
        "date": "2021-04-15T17:09:17+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Владлен, здравствуйте! Благодарим вас за теплые слова и спасибо, что нашли время написать нам. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее."
    },
    {
        "comment": "Давно уже сотрудничаем, достаточно плодотворно. Все контролирую сам, все расходы и покупки. Шиномантаж, штрафы, командировки, заправки - все через ППР делаю. Прозрачно, понятно, удобно.",
        "name": "Игорь Назаров",
        "rating": 5,
        "date": "2021-03-23T13:18:23+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Игорь, здравствуйте! Большое спасибо за доверие и прекрасные слова в адрес нашей компании. Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания.С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Когда перешли на ППр, я понял, что работали вообще  по-старинке, как в колхозе. Теперь столько всего автоматизировалось, упростилось и стало доступно, что по началу я не могу привыкнуть. Спасибо менеджеру, Александру которого за нами закрепили. Очень помогал и подсказывал. Пока все нравится.",
        "name": "Антон Прокопенко",
        "rating": 5,
        "date": "2021-03-16T16:16:39+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Антон! Большое спасибо за добрые слова. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать.С наилучшими пожеланиями, ваш ППР"
    },
    {
        "comment": "Мне нравится, что нет этой волокиты. Ни бумажной, ни остальной по настройкам. Удобно все делать в личном кабинете, в пару кликов настаивается необходимый функционал. Мы даже резину меняем через этот сервис, я все четко вижу, куда уходят деньги и нет вопросов.",
        "name": "Вадим Берестов",
        "rating": 5,
        "date": "2021-02-28T14:52:32+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Вадим, здравствуйте! Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания.Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Сервис неплохой, удобный, много полезных штук. Например, PPR Pay - оплата бесконтактная через телефон. Штрих код генерируется буквально за пару секунд, куча заправок принимают. Карту с собой таскать не надо и подключается  в личном кабинете.",
        "name": "Василий Филатов",
        "rating": 5,
        "date": "2021-02-16T12:31:27+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Василий! Благодарим вас за отзыв! Очень рады, что нам с вами по пути. Будем и дальше стараться для вас!ваш ППР"
    },
    {
        "comment": "Пользуюсь данными картами не первый год.Последние пару месяцев пытаюсь оформить заказ на дополнительные карты и получаю отказ. В первом случае не смогли дозвониться (хотя дозвонились и я подтвердил), о втором напишу отдельно.Поступает звонок от менеджера Виктории, которая утверждает, что при входе на их сайт я скрываю свое местоположение. И что я обязан войти на сайт и подтвердить свое местоположение. На вопросы зачем и почему ответов не последовала. Разговор происходил в неуважительной форме, как на допросе. На встречные вопросы о том как можно скрыть своё местоположение в браузере ответов не последовало.У меня сложилось стойкое ощущение слежки и небезопасности работы с данной компанией. Я не знаю какие данные еще они могут собирать куда передавать и как использовать.",
        "name": "Azamat Taymasov",
        "rating": 1,
        "date": "2021-02-12T16:38:33+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Азамат, здравствуйте! Мы рады, что вместе нам удалось решить проблему и исправить впечатление о нашей компании! Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее."
    },
    {
        "comment": "Нравится простота и удобство. Для оформления карты нужен просто расчетный счет в любом банке, и ты можешь контролировать свои расходы. Оплачивать легко и топливо, и мойку, и штрафы. Были у меня недобросовестные водители, которые левачили, мухлевали с бензином. Программа предупреждает о подозрительных транзакциях, в режиме реального времени меняется лимит по карте. Не нужно никуда ехать, в пару кликов все решается. В личном кабинете виден подробный отчет.",
        "name": "Антон Уланов",
        "rating": 5,
        "date": "2021-01-27T16:37:46+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Антон, здравствуйте! Спасибо, что нашли время оставить положительный отзыв о работе нашей компании. Рады стараться для вас! Хорошего дня и удачи на дорогах, команда ППР"
    },
    {
        "comment": "У меня своя небольшая транспортная фирма, сначала вел всё сам. Хотел сэкономить на топливе, иногда заправлялся со своих денег. Но потом стали расширяться и я окончательно запутался, где мои деньги, а где компании. Стал сотрудничать с ппр, все наладилось и разрулилось. Стало все чётко и понятно, оформил карту. Теперь вижу, куда и когда уходят деньги, в добавок можно экономить. Есть бонусы, небольшие скидки. Как говорится, мелочь, а приятно.",
        "name": "Борис Туманский",
        "rating": 5,
        "date": "2021-01-19T18:02:30+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Борис, здравствуйте! Благодарим вас за теплые слова. Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Будем и дальше стараться для вас. ваш ППР"
    },
    {
        "comment": "В последнее время заценили у ППР фишку с электронными талонами, это гораздо удобнее, чем бумажные выписывать. Там ещё и 18% НДС возмещается. В целом сотрудничеством доволен, приятные менеджеры, помогают и подсказывают даже в нерабочее время. Плачу через ППР штрафы, парковку, топливо. Все есть в телефоне, можно контролировать процесс из любой точки.",
        "name": "Никита Щелчков",
        "rating": 5,
        "date": "2020-12-28T18:37:58+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Никита, здравствуйте! Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее. Всегда на связи, ваш ППР"
    },
    {
        "comment": "ЭДО в ППР - это мощь и сила! Мы только недавно перешли, раньше с бумажками волокиты было жуть. Наши бухгалтера рады и счастливы. Из хорошего ещё: есть чат-бот, отвечаем моментально, находит ближайшие заправки - красота. Все очень автоматизировано и удобно, мне пока все нравится.",
        "name": "Виктор Князев",
        "rating": 5,
        "date": "2020-12-07T13:36:33+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Виктор, здравствуйте!Мы благодарим вас за высокую оценку работы нашей компании. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. команда ППР"
    },
    {
        "comment": "Тут есть поддержка 24/7, для моего бизнеса это весомое преимущество. Ещё можно оплачивать топливо через приложение, без карт всяких, к тому же небольшие скидки (3%, кажется) на мойки и тд. тоже радуют. Как говорится, лояльность к клиентам есть, что приятно",
        "name": "Андрей Синица",
        "rating": 5,
        "date": "2020-11-10T13:06:26+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Андрей, здравствуйте!Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летний юбилей плодотворного сотрудничества.Мы всегда на связи, ваш ППР"
    },
    {
        "comment": "Нормальная компания, пока  особых нареканий нет. Много удобных фишек в личном кабинете, тот ЭДО очень выручает. Сравнивали по ценам, они примерно такие же, как и у всех, только тут функционала побольше. Да и поддержка отвечает оперативно, что приятно.",
        "name": "Николай Варусов",
        "rating": 5,
        "date": "2020-10-18T15:00:26+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Николай, здравствуйте! Спасибо, что нашли время оставить положительный отзыв о работе нашей компании. Рады стараться для вас! "
    },
    {
        "comment": "Уже чуть более года работаем с ППР, в целом нормально. Были пару спорных моментов, но менеджер помог разобраться. У меня сотрудники этим занимаются, настроили лимиты по картам в личном кабинете, отслеживают трансзакции. Вообще удобно, что четко видно маршрут водителя и легко отследить все передвижения, теперь бензин уже не левачат, гляжу, и расходы на заправку снизились.",
        "name": "Александр Нестеров",
        "rating": 4,
        "date": "2020-09-22T17:26:48+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Александр, здравствуйте! Спасибо за то, что вы нашли время поделиться мнением о работе нашей компании. Мы всегда будем рады вам помочь!"
    },
    {
        "comment": "Перевести оплаты на безнал решили еще в прошлом году. К февралю уже подключились к ППР. Главный плюс - прозрачность и удобство контроля расходов. Захотел проверить сколько потрачено - открыл личный кабинет и там все четенько расписано, и траты, и маршруты, в общем порядок. Технически сервис здорово сделан, за 5 месяцев ни одного косяка.",
        "name": "Филипп Демин",
        "rating": 5,
        "date": "2020-08-06T19:19:43+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Филипп, добрый день! Мы благодарим вас за высокую оценку нашей работы! Рады нашему партнерству! Надеемся на дальнейшее сотрудничество."
    },
    {
        "comment": "С нового года пользуемся услугами компании. Пока всем довольны, никаких неприятных моментов не возникало. Деньги всегда быстро поступают, настроить все можно онлайн в личном кабинет, что очень удобно. Менеджеры всегда на связи, хоть мы их особо и не дергаем никогда. В целом довольны сотрудничеством.",
        "name": "Роман Грицина",
        "rating": 5,
        "date": "2020-07-06T12:26:27+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Роман, здравствуйте! Благодарим вас за обратную связь и оставленный отзыв! Надеемся на дальнейшее  продуктивное сотрудничество."
    },
    {
        "comment": "Хуже партнера у нас не было!!Добиться обратной связи не возможно. На горячей линии ничего не решают. Половина заправок из их списка не принимают их карты. Страшно дорого. Мало того, что бензин дороже, а прибавить обслуживание карт, получаются вообще, цены космос. Для сравнения Лукойл берет 30₽ за обслуживание карты. И вдруг звонят коллекторы и сообщают о задолжености в 1000₽Мы конечно оплатим, но осадок!!!!Не позвонили, не сообщили!!!Ссылаются на отправленое электронное письмо, мы потом нашли его в спаме, в общем партнеры гадкие. Не связывайтесь.",
        "name": "alexandr",
        "rating": 1,
        "date": "2020-02-17T09:42:24+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Компанию рекомендую, удобные сервисы и на связи по Любы вопросам, проблемы решают",
        "name": "Игорь Алексеев",
        "rating": 5,
        "date": "2019-12-04T11:31:37+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Игорь!Мы благодарим Вас за оценку нашей работы! Рады, что Вам понравились наши сервисы."
    },
    {
        "comment": "Вчера проверял остаток в лк, было  + 20 000 рублей.Сегодня с утра уже - 30 рублей.Транзакций за это время провели на 11 000 рублей.Как это возможно?Машина застряла на платке Питер-Москва.Спасибо ППР!!! Очень комфортно с вами работать.",
        "name": "postalcabinet",
        "rating": 1,
        "date": "2019-11-28T11:23:15+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Нам бы очень хотелось разобраться в сложившейся ситуации и исправить впечатление о нашей компании, но к сожалению, мы не получили от Вас дополнительные данные, в связи с чем не смогли идентифицировать Вашу компанию. Мы обязательно во всем разберемся после получения от Вас дополнительной информации на адрес feedback@pprcard.ru."
    },
    {
        "comment": "На счету данной компании оставалось 10 рублей, за обслуживание взяли 70 рублей, получилось -60 рублей долга на счету. За день до блокировки карты прислали уведомление, что надо погасить задолженность, а то наложат штраф 900 рублей для разблокировки. запросил счет и в этот же день оплатил, но деньги вернулись ( причина видна на фото, они изменили реквизиты)На следующий день прошу снять блокировку, чтобы я смог нормально оплатить по новому счету. На что мне ответили, что 900 рублей они эти с меня снимут всё равно.Говорил и много раз доказывал, что я пытался оплатить и что платил по счету , по тем же реквизитам, что и месяц раннее, на что получал однозначный ответ, что я ничего не добьюсь и что 900 рублей оплатить, за просрочку этих 60 рублей всё равно придется..",
        "name": "vitalicgryzun",
        "rating": 1,
        "date": "2019-11-22T10:45:01+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день!Спасибо, что помогаете нам стать лучше! С Вами связывался представитель нашей компании для обсуждения сложившейся ситуации, начисление в размере 900 р. было отменено. Надеемся на дальнейшее сотрудничество."
    },
    {
        "comment": "Ребят стоит с ними работать? Сейчас довольно настырно предлагают свои услуги, подкупают скидками и прочими плюшками?",
        "name": "Руслан Богданов",
        "rating": 3,
        "date": "2019-11-21T20:12:29+0300",
        "ans_author": "vitalicgryzun",
        "ans": "плюшек там нет это точно, а вот договор внимательно читайте, который на 20 листах"
    },
    {
        "comment": "На моем опыте работы с топливными картами могу уверенно сказать что ООО «ППР» лучшая компания!С первых дней нам выделили менеджера который объяснил как настроить карты, сделали нам отсрочку платежа, причём за неё мы ничего не платим,главное соблюдать сроки платежа.Из минусов:Упустили письмо о смене банковских реквизитов,но в этом виноваты сами!",
        "name": "svshevchenko-rosneft",
        "rating": 5,
        "date": "2019-09-25T14:39:08+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Мы благодарим Вас за обратную связь! Рады, что Вам понравился наш сервис. Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Лучшая топливная карта! Вообще не нужно парится по поводу того, где заправится. До этого выдавали списки с азс, прокладывали маршруты, чтобы точно была заправка, после того как выдали карту вездеход забыл про эти ужасные списки. Так же хочу сказать спасибо менеджеру Екатерине, всегда готова помочь, в том числе, когда сотрудники на азс тупят.",
        "name": "t.k.orange",
        "rating": 5,
        "date": "2019-09-05T20:25:33+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Мы благодарим Вас за обратную связь! Рады, что Вам понравилась наша карта и обслуживание. Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Ужасная компания , заблокировали деньги на счету и требуют справку об отсутствии задолженности в ФНС . Мы ее получить не можем в ФНС уже третий месяц , ППР в открытую говорит что обслуживает машины налоговой и выполняет ее требования по блакировки тех или иных контрагентов . Боже упаси вас связаться с этим филиалом ФНС . Все положительные отзывы они сами себе и пишут . Бегите от них .",
        "name": "Петр Воронин",
        "rating": 1,
        "date": "2019-09-03T03:08:55+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Петр, здравствуйте! Пожалуйста, пришлите данные для идентификации Вашей компании с ссылкой на данный отзыв нам на почту feedback@pprcard.ru, и мы в кратчайшие сроки разберемся в сложившейся ситуации."
    },
    {
        "comment": "Внимание!!! По независящим от нас причинам карты нашего предприятия были заблокированы. Уже месяц пытаемся расторгнуть договор и получить возврат средств. Всё неоправданно затягивается.",
        "name": "pmk66",
        "rating": 1,
        "date": "2019-07-10T07:35:13+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день! Приносим свои извинения за доставленные неудобства. Пожалуйста, пришлите данные для идентификации Вашей компании с ссылкой на данный отзыв нам на почту feedback@pprcard.ru, и мы в кратчайшие сроки разберемся в сложившейся ситуации."
    },
    {
        "comment": "ВНИМАНИЕ ВСЕМ !Будьте внимательны при подписании договора, у компании ППР на большинстве заправок существует надбавка на покупку топлива в 3.85% ее нет только лиж на заправках где даже бидуин заправляться не будет, а то что вас отымел ППР вы узнаете только из итоговых документов и то если повезет !",
        "name": "Marina Mingaleeva",
        "rating": 1,
        "date": "2019-07-04T10:28:13+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Марина, добрый день!Как мы в январе отвечали Геннадию, чей отзыв Вы скопировали (см. ниже), стоимость обслуживания соответствует текущей\t ситуации на рынке. Многие крупные поставщики уже изменили условия. Но с помощью сервисов, которые мы предлагаем, Вы сможете оптимизировать расходы автопарка до 25%.Наши специалисты всегда рады помочь и проконсультировать Вас по дополнительным вопросам, для этого позвоните нам по номеру 8 800 5555-200 или отправьте свои данные нам на почту feedback@pprcard.ru.Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Добрый день! 1. Отправил письмо на расторжение - реакции никакой!2. Передали наш долг 3000 руб коллекторам - на каком основании не понятно - ИДЕМ в ПРОКУРАТУРУ. 3. При заключении договора умолчали о доп комиссиях за карты и за транзакции!КОНТОРА та ЕЩЕ!",
        "name": "Денис Кныриков",
        "rating": 1,
        "date": "2019-07-04T10:20:25+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день, Денис. Пожалуйста, пришлите данные для идентификации Вашей компании с ссылкой на данный отзыв нам на почту feedback@pprcard.ru, и мы в кратчайшие сроки разберемся в сложившейся ситуации."
    },
    {
        "comment": "ППР выбрали по рекомендации нашего партнера, сотрудничеством пока довольны. Очень радует личный кабинет, все в онлайне, ждем мобильную версию для руководителей.",
        "name": "Игорь Алексеев",
        "rating": 5,
        "date": "2019-07-01T13:13:45+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Игорь! Мы благодарим Вас за обратную связь! Рады, что Вам понравились наши услуги. Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Ужасная компания! Ужасное обслуживание! По вопросам обслуживания целый день звонишь на горячую линию - не дозвонишься! Собрались расторгать договор, написали заявление, полтора месяца уже мурыжат, хода нет. Выслали карты с документами, письмо даже забрать никто не спешит, походу еще на месяц процесс растянется. Больше не будем сотрудничать!",
        "name": "Катерина Лысенко",
        "rating": 1,
        "date": "2019-05-17T09:09:38+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день, Катерина. Приносим свои извинения за доставленные неудобства. Пожалуйста, пришлите данные для идентификации Вашей компании с ссылкой на данный отзыв нам на почту feedback@pprcard.ru, и мы в кратчайшие сроки разберемся в сложившейся ситуации."
    },
    {
        "comment": "С ППР мы с конца 14 года за весь период бывали разные моменты. Что мне нравится в компании, что она не стоит на месте, а всегда совершенствуюется, просто вместо того, чтобы всякие гадости писать на левых сайтах, вы бы конструктивную критику напрямую в компанию отправляли, любую ситуацию или жалобу рассмотрят, если менеджеры не могут решить, то привлекается руководство для обсуждения по крайней у нас так было и все решалось. документы привозят, когда и куда мне удобно, деньги быстро зачисляют, услуги интересные предлагают, отсрочку дают, о махинациях водителей сообщают во время.Бери и работай!",
        "name": "Иван Исаев",
        "rating": 5,
        "date": "2019-03-22T13:40:13+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Иван! Мы благодарим Вас за обратную связь! Рады, что Вам понравился наш сервис. Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Наша компания ошибочно перевела на ППР крупную сумму. Вернуть пытаемся уже 2 недели. Каждый день операторы обещают завтра, а на завтра не хватает документов. Пришлите  и завтра вернем. Присылаем и .Опять по кгугу  то на утверждении, то не платежный день. Свинское отношение к якобы уважаемым партнерам",
        "name": "Ольга Олечко",
        "rating": 1,
        "date": "2019-03-21T09:28:35+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Добрый день, Ольга.Приносим свои извинения за доставленные неудобства. Пожалуйста, пришлите данные для идентификации Вашей компании с ссылкой на данный отзыв нам на почту feedback@pprcard.ru, и мы в кратчайшие сроки разберемся в сложившейся ситуации."
    },
    {
        "comment": "Несколько месяцев назад пытались пролезть как поставщики ГСМ, обещали отличные условия. После ознакомления с их договором (по факту напрямую заключать договор с нормальным поставщиком куда выгоднее, чем с этой прокладкой) пытались всучить \"подарки\" моему сотруднику, занимающемуся закупками - были посланы.Сейчас сменили тактику - идут постоянные ежедневные  прозвоны на номера сотрудников компании, два гудка и бросают трубку.Похоже пытаются взять измором.Связываться не стоит, по факту выйдет дороже и больше проблем чем прямой договор",
        "name": "Евгения Симпатова",
        "rating": 1,
        "date": "2019-02-21T11:18:49+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Евгения! Пришлите, пожалуйста, номера сотрудников, на которые поступают телефонные звонки, и ИНН компании нам на почту feedback@pprcard.ru , чтобы мы могли удалить номера из базы.Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Вместо изначально заявленной экономии в виде скидок, по факту вы получите дополнительную наценку от ППР в размере 3,87% к стоимости топлива, которая была введена в октябре 2018 года. Есть скидки в 50 коп. с литра только на небрендовых заправках, с непонятным качеством топлива, где заправляться точно не стоит. Понимаю, что текущая ситуация на рынке топлива непростая, но имеет смысл отказаться от услуг подобных фирм посредников и работать напрямую с крупными сетями, у каждой из которых тоже есть свои топливные карты. Они предоплатные, там вам наверняка не дадут отсрочки, плюс на каждую сеть нужно будет заводить отдельные карты, но слишком уж дорого обходятся услуги ППР. Дополнительно заявленные плюсы в виде мониторинга штрафов, личного кабинета и так далее точно того не стоят. Тем более что та же отсрочка стоит дополнительных денег.",
        "name": "Артем Пискунов",
        "rating": 2,
        "date": "2019-02-21T09:16:32+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Артем!Благодарим Вас за оставленный отзыв!Цена действительно изменилась в связи с ситуацией на рынке. Крупные нефтяные компании также изменили ценовую политику, поскольку были вынуждены адаптироваться под меняющиеся условия экономики. Мы со своей стороны предлагаем одну универсальную карту с широким покрытием АЗС. Все расходы по топливным картам и сервисам Вы можете мониторить и контролировать в режиме онлайн в одном месте, что особенно важно и очень удобно, если у Вас большой автопарк."
    },
    {
        "comment": "Не в коем случае не заключайте договор с этой компанией! Привлекли скидками, которые продлились всего 1 месяц, после чего они якобы изменили политику компании и уведомили нас якобы письмом на электронную почту! В итоге мы не только не сэкономили, но и попали на +7000р к стоимости топлива!!!! А вот расторгнуть договор это отдельная тема. Придумывалось 303 причины почему они не могут его расторгнуть! Сначала требовали  оф. письмо  и все карты лично привести в офис в г. Брянск, мы это сделали. Сказали через 7 дней договор будет расторгнут и деньги с счета нам вернут! Прошел месяц, стали требовать акт-сверки, о котором ранее ничего не говорили. Но акт-сверки мы сделать не могли, т.к они не отправляли нам закрывающие документы! В общем не компания , а шарага! Не взудмайте с ними работать!",
        "name": "Дарья Соколова",
        "rating": 1,
        "date": "2019-01-30T09:39:10+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Дарья!Благодарим Вас за оставленный отзыв.Видимо Вы начали с нами сотрудничать в тот период, когда мы вынуждены были изменить ценовую политику, в связи с ситуацией на рынке.Но мы можем предложить Вам дополнительные инструменты и сервисы, с помощью которых Вы сможете оптимизировать расходы.По поводу непредставления документов, пришлите, пожалуйста, данные для идентификации Вашей компании нам на почту feedback@pprcard.ru, чтобы мы могли разобраться в сложившейся ситуации.Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "ВНИМАНИЕ ВСЕМ !Будьте внимательны при подписании договора, у компании ППР на большинстве заправок существует надбавка на покупку топлива в 3.85%  ее нет только лиж на заправках где даже бидуин заправляться не будет, а то что вас отымел ППР вы узнаете только из итоговых документов и то если повезет !",
        "name": "Геннадий Измалков",
        "rating": 1,
        "date": "2019-01-28T15:55:43+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Геннадий!Мы благодарим Вас за оставленный отзыв!Стоимость обслуживания действительно выше той, которая у Вас была ранее, однако она соответствует текущей ситуации на рынке. Многие крупные поставщики уже меняли условия в течение этого года. Мы же вводим изменения только сейчас. Мы постоянно совершенствуем сервисное обслуживание, для того, чтобы Вы могли оптимизировать затраты автопарка, в том числе косвенные, благодаря нашим дополнительным услугам и сервисам: интеграция с системами телематики, мониторинг и оплата штрафов ГИБДД, личный кабинет с аналитикой, предупреждение о подозрительных операциях по картам. Наши специалисты всегда рады помочь и проконсультировать Вас по дополнительным продуктам и сервисам."
    },
    {
        "comment": "Очень довольны работой компании, деньги поступают быстро, все настраивается онлайн в личном кабинете+удобное приложение для водителей с картой заправок. И хочу отдельно отметить менеджера Екатерину за поддержку в том числе и в нерабочее время, доброжелательность. Приятно работать с менеджерами, которые быстро и четко могут проконсультировать по всем вопросам.",
        "name": "nikmari77",
        "rating": 5,
        "date": "2019-01-18T14:29:09+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Мы благодарим Вас за обратную связь! Рады, что Вам понравились наши услуги. Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Работали с ППР с конца 15 года Все отлично нареканий \"0\". Но постепенно в уведомительном порядке стали вноситься изменения в договор, причем не все положительные. сначала информационные услуги с 200 руб/м скаканули на неопределенность (в зависимости от объема, а у нас он небольшой) от 600 до1500. Затем сеть \"Аякс\" на которой у нас основное обслуживание была отключена, а подключившись утратила скидку. И как апофеоз 23.10.2018  уведомление с длинным перечислением терминов и списков, на который и толком то не обратили внимание, в сухой выжимке +3,85% к цене топлива. Посчитав все +/- бухгалтер вынес вердикт экономически не выгодности заправки по этой карте на этих условиях. Выбираем на рынке более выгодные предложения.",
        "name": "Юрий Кириенко",
        "rating": 2,
        "date": "2018-12-19T15:17:38+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Юрий, здравствуйте! Благодарим за оставленный отзыв.Своим клиентам мы предлагаем возможность оптимизации затрат автопарка, в том числе косвенных, благодаря нашим дополнительным услугам и сервисам: интеграция с системами телематики, мониторинг и оплата штрафов ГИБДД, личный кабинет с аналитикой, предупреждение о подозрительных операциях по картам. Наши специалисты всегда рады помочь и проконсультировать Вас по дополнительным продуктам и сервисам."
    },
    {
        "comment": "ужасно. нам обещали скидку на азс,  обманули.  со сроками тоже обманули. им плевать на клиентов, что все уже 8 часов стоят на заправке и жут кога их обслужат, они будут дальше нести свою чушь и ни разу не ускорятся...  как только мы начали возмущаться с нами просто перстали работать. такого ужасного обслуживания не было нигдеда и еще. сначала дали они цены. мы у них покупали только потому что у них скидка терпели все ужасы отношения к клиенту и обслуживания, в итоге через несколько дней обслуживания нам взяли и задним числом пересчитали все обратно и сняли с насденьги как будто мы обслуживались без скидки....такой развод...ужас. ",
        "name": "Julia Ilina",
        "rating": 1,
        "date": "2018-11-12T12:53:48+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Юлия!Мы благодарим Вас за оставленный отзыв и хотим разобраться в этом вопросе. Пожалуйста, пришлите подробное описание проблемы с указанием ссылки на данный отзыв и данные для идентификации Вашей компании нам на почту feedback@pprcard.ru. Мы постараемся в кратчайшие сроки разобраться в сложившейся ситуации и дадим обратную связь. Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Давно сотрудничаем с ППР, сервис отличный! всегда оперативно и своевременно оказывают помощь, Новая версия личного кабинета тоже очень помогает в ведении бизнеса, Баланс , все транзакции по картам можно увидеть в режиме он-лайн. Будем и дальше продолжать с ними работать!",
        "name": "Андрей Громов",
        "rating": 5,
        "date": "2018-11-08T18:15:06+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Андрей!Мы благодарим Вас за обратную связь!Рады, что Вам понравились наши сервисы.Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Если бы можно было поставить 0,01 звезды, поставил бы. Прошу всех, кто захочет доверить свои средства данной компании - одумайтесь! 2 месяца назад заключили договор. Каким-то образом, у них оказались не те реквизиты нашей компании, хотя стоит печать. Ну проверьте в конце концов, какой договор вы получили. Оплатили деньги по договору, чтобы проверить работоспособность данной организации. И понеслось, деньги ушли не туда, напишите письмо о переносе средств. Написали. Проходит время. Мы САМИ звоним и спрашиваем на какой стадии находится решение нашего вопроса, ответ это всегда составление новой бумажки. Причем решением нашего вопроса всегда занимаются разные люди. Которые пытаются нам объяснить их внутренний распорядок. Да нам все равно, кто и чем у вас занимается, какие стадии должны пройти, чтобы этот вопрос решился, постоянно переносятся сроки. То мы в отчетный период не попали, то еще что-то. Деньги верните говорим, опять бумага, только уже с просьбой зачесть средства на другую нашу компанию. Нервов не хватает. Нет никакой связи с руководителем. Это  и понятно, наверное их достали нервные сообщения в адрес работы их сотрудников. Не работайте с ними. 5000 рублей, не огромные деньги, но и дарить их не собираемся. Ужасная компания. Всем на Вас наплевать становиться, как только получены деньги.",
        "name": "Григорий Пустоветов",
        "rating": 1,
        "date": "2018-10-25T09:43:51+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Григорий!Мы благодарим Вас за оставленный отзыв и хотим разобраться в этом вопросе. Пожалуйста, пришлите подробное описание проблемы с указанием ссылки на данный отзыв и данные для идентификации Вашей компании нам на почту feedback@pprcard.ru. Мы постараемся в кратчайшие сроки разобраться в сложившейся ситуации и дадим обратную связь.Спасибо, что помогаете нам стать лучше!"
    },
    {
        "comment": "Достали телефонными звонками! Нам не нужны услуги этой конторы! Отправила письмо на номер feedback@pprcard.ru  с просьбой удалить из базы обзвона - в ответ тут же пришло: \"Сообщение было удалено без чтения\"",
        "name": "brin99",
        "rating": 1,
        "date": "2018-08-13T08:23:03+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте! Приносим извинения за доставленные неудобства. Мы получили Ваше письмо и удалили указанные номера из базы."
    },
    {
        "comment": "РАЗВОД!Была обещана скидка на все время обслуживания, а по факту оказалось что скидку предоставляли всего 3 месяца! Если вы с ними работаете - рекомендую проверить. И так же неожиданно через 3 месяца за пользование личным кабинетом начали списывать 800 руб, так же без уведомлений!  Не рекомендую эту непорядочную фирму!",
        "name": "Дарья Ульихина",
        "rating": 1,
        "date": "2018-07-30T12:08:41+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте, Дарья!Мы благодарим Вас за оставленный отзыв и хотим разобраться в этом вопросе. Пожалуйста, пришлите подробное описание проблемы с указанием ссылки на данный отзыв и данных для идентификации Вашей компании нам на почту feedback@pprcard.ru. Мы постараемся в кратчайшие сроки разобраться с данной ситуацией и дадим обратную связь. Спасибо, что помогаете нам стать лучше!С уважением, «Передовые Платежные Решения»"
    },
    {
        "comment": "Отличная компания, всем рекомендую!Карты получил на второй день, скидка выше, чем была. А постоплату только ППР согласились дать.",
        "name": "akorsavin",
        "rating": 5,
        "date": "2018-03-28T15:59:14+0300",
        "ans_author": "Передовые Платежные Решения",
        "ans": "Здравствуйте!Мы благодарим Вас за обратную связь.Рады, что Вам понравилось наше обслуживание.Спасибо, что помогаете нам стать лучше!Отдел управления качеством, «Передовые Платежные Решения»"
    },
    {
        "comment": "Мутная контора. Выслали на почту рыбу договора,прочитал и офигел. Ни тебе информации о гендире,ни реквизитов..Из всей инфы о компании,кроме названия,только фамилия некой барышни действующей на основании некой доверенности. Юридический адрес в Москве фиктивен,фактический не известен. И нахрена они такие красивые нужны?",
        "name": "vase4kin15285",
        "rating": 1,
        "date": "2018-01-27T21:51:10+0300",
        "ans_author": "akorsavin",
        "ans": "То есть Вы получили рыбу договора, прочитали, и это Вас так возмутило, что решили не только отзыв написать, но и поехать к ним в офис, где и узнали что адрес фиктивный?))) впервые встречаю такую ответственность)) при том, что я был у них в офисе, когда забирал карты. Хочу сказать, что очень доволен работой ППР и отзывы никогда не писал, до этого раза! Но как прочитал Ваш отзыв, специально напишу на всех сайтах, какие они молодцы!"
    },
    {
        "comment": "Добрый день! Обслуживаемся, более трех лет, сначала весь парк техники сейчас оставили 4 единицы только, и то уже достала постоянная блокировка карт. При отсутствии средств, все равно заправляют, водители в рейсах не спрашивают, есть деньги на карте или нет, заправляются и все, система им отпускает, нам не сообщает о том, что образовался разрыв, а на следующий день, тупо блокирует все карты, и три дня мы ничего сделать не можем если даже мы пополнили счет.  Таким образом из за одного водителя стоит вся колонна, причем не важно 500 это рублей или 50 тыс.  Главное, они не предупреждают о блокировке.  Ужасная контора.",
        "name": "Андрей Седов",
        "rating": 1,
        "date": "2017-11-23T17:13:41+0300",
        "ans_author": "Ольга Акимова",
        "ans": "И это действительно так!!!"
    },
    {
        "comment": "А мы с Петролом уже 1 год!!! Очень удобно. Наши машины ходят по всей России и в Крым. Везде получаем скидки, с заправками вопросов нет и не было, можем на любую заезжать и заправляться. На новогодние праздники возникли сложности, не могли пополнить счет, т.к. банки не работали, НО менеджеры компании очень, помогли (СПАСИБО, НАТАЛЬЯ)и согласовали отсрочку платежа аж на месяц, причем без процентов и комиссий! Персональный менеджер всегда с нами, дозвониться не вопрос, ни ожиданий ни чего. Личный кабинет супер: можно в нем и цены узнать на всех заправках, чтобы не только на скидках экономить, но и на цене столба. Документы доставляют точно в срок. До ППР мы работали с Роснефтью, вот где ужас: возили заявки на бумажных носителях к ним в офис, стояли очереди, карты они выпускали нам месяц... Могу уверенно сказать всем: пробуйте и не пожалеете!!! Спасибо команде ППР.",
        "name": "irsen8888",
        "rating": 5,
        "date": "2017-10-16T10:43:36+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Хочу выразить благодарность за отличную работу специалистов компании ППР. Все вопросы очень быстро решают, бухгалтер очень доволен отчетной документацией и личным кабинетом, так же это единственная компания, которая смогла предоставить отсрочку для моей компании.",
        "name": "zzzakladka",
        "rating": 5,
        "date": "2017-10-16T10:29:22+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Начал работу с ППР с одной карты. Прочитал отзывы испугался и хотел расторгнуть договор. Менеджер предложил попробовать, а потом принять решение. Так и сделал. Через месяц взял еще 3-и карты, а в дальнейшем перевел весь автопарк. На третий месяц и по сей день(уже 2-й год) работаю с ППР ни каких нареканий, есть мелкие недочеты с выполнением заявок но это все меркнет с полученной выгодой, которая составляет до 80% по сравнению с прошлым дилером похожих карт.Для меня важна экономия, удобство, и сервис т.к.   бизнес должен работать постоянно.",
        "name": "zh183",
        "rating": 5,
        "date": "2017-10-11T14:44:13+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Прочитала все отзывы об этой шарашкиной конторе под названием ППР. Жаль, что не прочитала раньше! Никому не рекомендую с ней связываться! За обработку данных и информационные услуги берут такие проценты, что \" Мама - не горюй!\" А стелили гладко при заключении договора. Решили расторгнуть договор и  ППР мгновенно заблокировали все заправочные карты предприятия, даже не соизволив поставить в известность, хотя на расторжение договора дается 30 дней! И наплевать, что сотрудники в командировках остались без возможности заправляться при наличии денег на счете предприятия. Никому не посоветую связываться с этой фирмой! Передайте эту информацию всем друзьям, знакомым и коллегам.",
        "name": "Лидия Куншенко",
        "rating": 1,
        "date": "2017-09-11T11:16:59+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Работать с ППР можно только в случае если отправляешь деньги и не задаешь вопросов. Заключить договор просто и быстро. Но если вдруг решили задать вопрос по расходу средств с карты или  расторгнуть договор - на переписку ни каких нервов не хватит. Пример:  Заявку на расторжение отправил в январе 2017 года и началось:- то форму собственности не расшифровал…, (ООО ППР)- то наименование не сократил…, (ООО ППР)Хотя для заявки не принципиально в какой форме (сокращенно или нет) написано наименование предприятия. Акт сверки подписан, карты возвращены, соглашение подписано.Все документы отправлял как в сканах (из ЛК) так и в оригиналах (по почте), сейчас просят в формате Word. (зачем???). Бюрократы почище «совдеповских» или … с миру по нитке – руководству по Майбаху До сих пор деньги не вернули. КРОХОБОРЫ.",
        "name": "Иван Иваныч",
        "rating": 1,
        "date": "2017-07-06T16:01:57+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Очень рада, что оформила всего одну карту  на пробу.Заправилась на сумму большую чем было на карте (почему не сообщают, что не хватает средств?), в итоге заблокировали карту.Пополнила баланс, запросила разблокировать карту.Сегодня захожу в личный кабинет, опять баланс отрицательный.Смотрю итоговые документы, а мне оказывается 900 рублей выставили за разблокировку карты. Это справедливо?В личном кабинете эта информация не отражена, только в бухгалтерских документах.Буду расторгать договор.Категорически не рекомендую сотрудничество с этой компанией!",
        "name": "Ирина Пупасова",
        "rating": 1,
        "date": "2017-07-05T07:12:58+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Сотрудничали с ППР 3 года. Договор № Т.К-5493/15. Стали внимательно смотреть, куда уходят деньги. Оказалось, что ППР стали нагло добавлять ко всем заправкам 3,5%!!!  В колл-центр, задал вопрос: где обещанная скидка 1% на большинстве заправок? Девушка после 15 минут ожидания сообщила, что нам давалась скидка только на пол года. Как только полгода прошли - стала надбавка 3,5% и об этом мелким текстом есть в договоре.\" Вот это хитрости тысяч на 100-200 в год при нашем потреблении. Написал сейчас заявку на то, чтобы вернули все списанное. Но боюсь, что не дождусь положительного ответа. Поэтому на следующей неделе разрываем договор.",
        "name": "Алексей Боровков",
        "rating": 1,
        "date": "2017-06-24T10:44:01+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Фуфло, а не система. Приходят деньги на их счет, они через несколько часов блокирубт карты. Проходит 12 часов -ноль движения. В итоге, лишь через сутки удалось разблокировать карты. И так, каждый раз.",
        "name": "Руслан Иванов",
        "rating": 1,
        "date": "2016-11-24T09:16:51+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Дурацкая компания. Я их топливной картой заправляю рабочий автомобиль. Не удобно. Предложили платежную карту, заполняю бумаги, отправляю - ни ответа ни привета. Но присылают ежемесячно письма: Какие мы передовые! Отвечаю, что это не так, присылают письмо: уточните данные. отправляю в ответ уточненные данные, приходит письмо, что мое письмо не дошло.Вывод. Работают плохо, но другой карты нет. Просить что-то у ППР другое - себе дороже. Зачем они предлагают то, что не можешь взять, злят - не понимаю. Попробуем найти другие варианты заправки автомобиля.",
        "name": "Sergey  Bratchikov",
        "rating": 1,
        "date": "2016-09-29T15:40:02+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Оформили две карточки. Решили попробуем, если всё понравится, оформим весь парк. Вездеход. Из пяти попыток заправиться, успешными были только три. в двух случаях \"Услуга не доступна\". 40% необоснованных отказов.Баланс достаточный, бензин в рамках программы, карты активны.... Ответ ППР: Надо разбираться..., пришлите нам то, пришлите это ...Мне больше заняться нечем? Договор расторгаем.",
        "name": "Iliya  Avdonin",
        "rating": 1,
        "date": "2016-06-27T12:23:35+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Менеджеры компании в один голос твердят о возможности блокировки и разблокировки в личном кабинете, но забывают сообщить, что для разблокировке карты нужно иметь на счету договора месячный лимит по ВСЕМ картам, ссылаясь на договор. При просьбе сообщить пункт договора ссылаются на внутренний регламент. А где тогда договорные отношения???",
        "name": "e.kuznecova",
        "rating": 1,
        "date": "2016-06-01T15:52:10+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Достали названивать! Принимаешь вызов - гудки и \"ожидайте соединения\". Господа - это не я вам звоню, что бы что-то там ждать!",
        "name": "Андрей Волкъ-Белый",
        "rating": 1,
        "date": "2016-03-17T15:48:51+0300",
        "ans_author": "Процессинговая компания Передовые Платежные Решения",
        "ans": "Андрей, добрый день!Спасибо за Ваш отзыв. Для удаления телефонного номера из базы звонков, пожалуйста, пришлите Ваш номер телефона на почту feedback@pprcard.ru или оставить контактную информацию в комментариях к этому отзыву с пометкой \"удалить из базы обзвона\"  и номер обязательно будет удален.C заботой о Вас,«Передовые Платежные Решения»!"
    },
    {
        "comment": "Надоели названивать и включать музыку! Тем более, я никогда и нигде с данной компанией не соприкасался! Еще раз повториться - напишу заявление в прокуратуру!",
        "name": "Дмитрiй Никольскiй",
        "rating": 1,
        "date": "2016-02-25T15:10:21+0300",
        "ans_author": "Процессинговая компания Передовые Платежные Решения",
        "ans": "Дмитрий, добрый день! Спасибо за Ваш отзыв. Для удаления телефонного номера из базы звонков, пожалуйста, пришлите Ваш номер телефона на почту feedback@pprcard.ru или оставить контактную информацию в комментариях к этому отзыву с пометкой \"удалить из базы обзвона\" и номер обязательно будет удален. C заботой о Вас, «Передовые Платежные Решения»!"
    },
    {
        "comment": "Наша компания сотрудничает на протяжении месяца и мы очень рады, что выбрали вас! Особенно хотим поблагодарить нашего менеджера Буданову Риту. Замечательный менеджер с внимательным отношением к клиенту",
        "name": "Antonenko2028",
        "rating": 5,
        "date": "2016-01-20T19:04:57+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Начну с того, что жаль нельзя поставить -5! Потому что такого ужасного сервиса в 21 веке я еще не видела! Блокируют карты быстро причем по не понятным причинам, а вот что бы их разблокировать...посиди неделю и подожди да еще и баланс друг имей 100 000 как минимум что бы 15 карт разблокировать...В личном кабинете вечно проблемы! Отправить PIN- держателю настолько бесполезна! Постоянно какая либо ошибка! Даже для того что бы отправить пин код на телефон будь добр положи на карту как минимум 50 000 деревянных! Заправок которые обслуживают эти карты МИЗЕР! И не удивительно почему! Если они так же работают с АЗС как со своими клиентами которые заправляются я бы их в черный список засунула на лет 100! Что бы наконец поняли что и как делать нужно! От операторов вечно ничего не добьешься, подождите и на пол часа...Выяснять с ними что либо дохлый номер! А как то раз ситуация была \"эпик фейл\"...Суббота ничего не предвещало беды...Пополнили баланс на всякий случай на 20000 рубликов... Ну вдруг машина в рейс поедет...Ну машина и поехала за 400 км в соседний город...Туда он доехал и заправился все было хорошо...А вот когда он собирался ехать обратно...коллапс! Нету на счету денег! Звоню....Девушка начинает что то рассказывать о выгрузке АЗС что не каждая АЗС это делает каждый день...и что некоторые делают это через неделю вот деньги и списались...Волос на голове встали дыбом...Я каждый день проверяю списание! И знаю сколько кто и где литров заправил! А тут оказывается что нет! Но сопоставив все...я поняла что все списания проходили и все должно быть хорошо...но девушка три часа убеждала меня в обратном...помочь кроме нее мне естественно никто не мог так как это была суббота...да и пока я ей откровенно говоря выносила мозг мой водитель выкрутился и заправился на другой АЗС по этой карте...Злая, но уже не беспокоившаяся о своем водители иду спать....Встаю с утра с мыслями о ночной ситуации...И думаю зайти еще раз в личный кабинет и все проверить...ну и что я вижу...ПОЛОЖИТЕЛЬНЫЙ БАЛАНС В 15000!!! Тут моему злу нет придела...Ну посмотрите может у вас что с программой, может глюк, зависла и тд! Ну признайтесь что не все так гладко! Это компьютер и у него тоже бывают сбои! Но видимо проверять было не кому это дело в субботу! Что очень плохо! Ну и в окончании всего этого...Сервис - Помощи 0 Компания ужас!",
        "name": "Tati Ru",
        "rating": 1,
        "date": "2016-01-19T16:30:17+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Познакомился с очень приятной девушкой в этой компании, которая является нашим аккаунтом,приятно работать с таким менеджером Робкиной Александрой. Доступно преподносит информацию, очень уважительно и убедительно.",
        "name": "savchenko_valentin",
        "rating": 5,
        "date": "2015-10-01T18:42:36+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Уже около года работаем с топливными картами от петрол плюс регион, на прошлой неделе я уехал в командировку и небыло возможности вовремя пополнить баланс. Позвонил и быстро договорились об отсрочке. Спасибо, что вошли в положение и помогли.",
        "name": "padoynitsin",
        "rating": 5,
        "date": "2015-06-25T18:15:04+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Написали заявку по изменениям лимита (нам нужно было увеличить лимит до 250 л. Для заправки ДТ нашего автопарка). Заявку выполнили спустя пол часа. Рады оперативной помощи в нужный момент.",
        "name": "fedor.smolov2016",
        "rating": 5,
        "date": "2015-05-07T18:39:37+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Отвратительный сервис. СМС ходят с опозданием, на части АЗС в черном списке. Дерут дополнительные деньги за каждый чих.",
        "name": "Алексей Георгиевич ",
        "rating": 1,
        "date": "2015-05-04T10:13:49+0300",
        "ans_author": "Процессинговая компания Передовые Платежные Решения",
        "ans": "Добрый день! Благодарим Вас за отзыв. Чтобы помочь оперативно решить возникшие вопросы, просим продублировать данный отзыв с указанием ИНН Вашей компании или номера договора на почту feedback@transitcard.ru. Мы приложим все усилия, чтобы помочь Вам.Искренне Ваш, «Петрол Плюс Регион»!"
    },
    {
        "comment": "Как и всегда – все на хорошем уровне. Удивительно как может измениться жизнь, когда нам поменяли персонального менеджера",
        "name": "anna4love2u",
        "rating": 4,
        "date": "2015-03-17T19:18:34+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Всем привет! Нахожусь на стадии выбора топливных карт. Смотрю по рынку всех кто есть, без оглядки на брендинг и громкие имена. Мне важны условия. Не пойму почему так много негатива о петроле плюс, по моим критериям у них есть все необходимое для успешной работы автопарка, многое из того чего нет вообще ни у кого. Пока я не купил карты есть возможность меня отговорить. Подкинете конструктивной критики?",
        "name": "Михаил",
        "rating": 5,
        "date": "2014-12-02T19:08:48+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Работали какое то время с Петрол Плюс, но после того как выяснилось что идет наценка на топливо перестали с ними работать. Мы работали по предоплатной системе, в минус уйти было невозможно, карты Петрол Плюс были у нас пустые и ни кому не нужные, но один из бывших сотрудников как то умудрился по их карте заправиться в минус, произошел у них какой то сбой и т.д и теперь они с нас требуют эти деньги, хоть сумма и не большая, но не понятно то что у них был сбой в программе, сами отгрузили топливо по пустой карте, хотя у нас система предоплаты и теперь требуют деньги. В общем ничего хорошего про Петрол Плюс сказать не могу.",
        "name": "Lizunov_roman",
        "rating": 1,
        "date": "2014-11-24T14:53:45+0300",
        "ans_author": "Процессинговая компания Передовые Платежные Решения",
        "ans": "Добрый день, Роман!Мы благодарим Вас за оставленный отзыв и хотим помочь Вам разобраться в этой ситуации. Не могли бы Вы прислать перечень вопросов, на которые Вам не смог ответить Ваш менеджер нам на почту: feedback@transitcard.ru. Также, просим в письме указать ИНН Вашей компании или номер договора. Мы дадим ответ в кротчайшие сроки. Спасибо, что помогаете нам стать лучше.Искренне Ваш, Петрол Плюс Регион."
    },
    {
        "comment": "Работаем с ППР 3 года и бывали разные моменты. Очень давно просили, чтобы ввели услугу отсрочку платежа и пару лет назад мы были услышаны. Раньше нашим водителям приходилось проявлять чудеса находчивости,если баланс на карте заканчивался,а с этой услугой-мы спокойны за наших коллег.",
        "name": "Антон",
        "rating": 5,
        "date": "2014-11-14T19:23:09+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Работаем с ППР больше 6 лет и через многое прошли вместе. Были негативные моменты. Но могу сказать,что сейчас взялись за сервис капитально. Облегчается взаимодействие, заметная автоматизация многих процессов. Если раньше возникали такие проблемы как дозвон к ним на горячую,то сейчас все решается через личный кабинет по заявке быстро и удобно. Бухгалтерия счастлива:документы приходят вовремя и полным пакетом и машины не встают.",
        "name": "Lum0h4uk",
        "rating": 3,
        "date": "2014-11-11T12:42:39+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мы всего пол года как начали работать с компанией,занимаемся перевозками по РФ.Автопарк относительно небольшой-13 машин.Заманила автоматизация процессов,упрощает жизнь.Пока находимся в наблюдательной позиции.Радует действительно полезный личный кабинет.Наши водители поставили мобильное приложение,вроде полезное,но иногда подтупливает.Будем надеяться,что доработают этот момент.Посмотрим,как дальше пойдет, но  сейчас пока все ровно и спокойно.",
        "name": "Илья ",
        "rating": 5,
        "date": "2014-11-07T19:53:47+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Здравствуйте, Синторг!Мы обнаружили Ваш отзыв на трех разных площадках и ответили просьбой написать на почту feedback@transitcard.ru о проблеме подробнее. К сожалению, по истечении 10 дней от Вас не получена обратная связь. Есть основания сомневаться в правдивости отзыва. Уважаемые партнеры, если у Вас возникают проблемы с решением вопросов или жалобы отправляйте их на почту feedback@transitcard.ru. Нам Важно разобраться в каждой конкретной ситуации и помочь решить Ваши проблемы. Искренне Ваш, Петрол Плюс Регион!",
        "name": "Петрол Плюс Регион",
        "rating": 5,
        "date": "2014-10-29T16:16:14+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Здравствуйте, Синторг!Мы благодарим Вас за оставленный отзыв и хотим помочь Вам разобраться с этим вопросом. Пожалуйста, пришлите подробное описание Вашей проблемы нам на почту feedback@transitcard.ru, с указанием ИНН компании или номер договора. Мы постараемся в кратчайшие сроки разобраться с Вашей проблемой и дадим обратную связь. Кроме того, обращаем Ваше внимание, что информация о топливных картах Петрол Плюс Регион является открытой и доступна на сайте http://www.petrolplus.ru/. Сравнить карты и получить подробную информацию о тарифах  Вы можете в разделе «Сравнить и подобрать карты» на нашем сайте http://www.petrolplus.ru/. Спасибо, что помогаете нам стать лучше. Искренне Ваш, Петрол Плюс Регион.",
        "name": "Петрол Плюс Регион",
        "rating": 5,
        "date": "2014-10-13T18:27:18+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "О качестве работы данной компании могу сказать следующее: пока всё хорощо - всё хорошо. То есть очень удобный личный кабинет, понятная и удобная карта поиска заправок, во время присылают бухгалтерские документы. Но если вдруг возникает какая-то проблема, требующая решения - это полный финиш: ты реально ничего не решишь, так как принимать решения никто не желает. Менеджер, курирующий твою компанию - что-то невнятно лепечет, это если ты ему конечно дозвонишься. Руководству дозвониться невозможно, но если вдруг получилось - оно тоже ничего не решит: то есть ещё один передам-с, только рангом выше. Писать письма и отправлять заявки из личного кабинета - бесполезно. В общем, какой-то феерический тримпимпец.Практика показывает, что обычно в организациях есть какие-то люди, принимающие решения, без них компании просто не могут существовать. В московской конторе видимо мне они не попались, что ли, не может же быть чтобы их там вообще не было.В нашем случае была следующая проблема: у нас произошло на одной из заправок списание 1300рублей, то есть карточку провели, а тётя в кассе сказала водителю что система не работает, езжай друг дальше. Он и поехал. Вот уже около 40 дней компания Петрол-Плюс разбирает эту ситуацию, от нас все бегают и что-то решать и общаться с нами не хотят. Посмотрим, что будет дальше.Кстати, по поводу того, что топливо у них дороже чем в розницу: я разобрался как и почему. дело в том, что их менеджеры тебе всеми силами впихивают карточку Вездеход. Если ты её купил, то только в 20% заправок тебя будут заправлять по прайсу заправки, а в 80% случаях по прайсу запрпавки+наценка. Надо брать карточку Транзиткард, её менеджеры вообще не предлагают, видимо им за её продажу бонусов не платят. Сеть заправок меньше процентов на 20-25, но никаких наценок по ней нет.",
        "name": "Синторг",
        "rating": 2,
        "date": "2014-09-28T22:34:27+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Читала и положительные и отрицательные отзывы о компании. Могу сказать, что наш отдел не сталкивался с большими проблемами по работе с компанией Петрол Плюс,  предоставляемые услуги вполне устраивают. Обслуживание на уровне, со своим  менеджером общий язык нашли. Были некоторые недочеты на начальной стадии работы,  но все утрясли, сейчас работа ведется ровно, оформили отсрочку платежей, документы получаем в срок, ндс возвращают и т.д. У Петрол появляются новые услуги, компания улучшает свой уровень обслуживания. ",
        "name": "Юлия Трубоенко",
        "rating": 4,
        "date": "2014-09-10T17:23:21+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Аноним   26 мая 2014Отрицательный отзывВ данной компании не уделяют должного внимания отбору персонала. Работники, осуществляющие обзвон клиентов отличаются ХАМСТВОМ И БЕЗТАКТНОСТЬЮ. Руководители(по работе с персоналом) проводите работу со своими сотрудниками, обратите внимание, что отрицательных отзывов огромное количество, о чем это говорит?....  Круто!   Смешно!   Полезно!Уважаемые партнеры! Мы благодарим вас за любую информацию, которая помогает нам улучшать качество нашей работы. Все проблемные ситуации доносятся до нашего Отдела сервиса и мы стараемся разрешать все ситуации как можно скорее. На будущее, все отзывы, вопросы и проблемы вы можете писать на почту service@transitcard.ru. Это поможет нам решать ваши проблемы быстрее.",
        "name": "spbgp86",
        "rating": 5,
        "date": "2014-08-21T12:28:28+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Работаем с Петрол Плюс не первый год, в прошлом месяце подключили мобильное предложение Петрол Плюс своим водителям. Решили попробовать новинки, предложенные компанией, водители одобрили, многим нравится такой АЗС-локатор, т.к. можно оперативно получить информацию о ближайших АЗС, где принимается карта, и смотреть дополнительные услуги, которые есть на АЗС, очень удобно. Не надо теперь связываться с оператором, тратить время и деньги. Приложениями решили пользоваться и дальше. Могу отметить минусы Петрола – иногда не оперативно отвечают на электронные письма, но, на мой взгляд, это можно вполне пережить.",
        "name": "nyuta.ushakova.87",
        "rating": 4,
        "date": "2014-07-24T12:01:39+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Отличная компания, работаем уже 3 года, никаких проблем. Работаем по отсрочке, все четко и в срок. Единственное, не очень удобная доставка почтой, но это скорее вина Почты России",
        "name": "Сергей Деркач",
        "rating": 5,
        "date": "2014-04-09T10:23:26+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Никогда не оставляла негативных отзывов, но то как ведет себя данная компания должно быть предано огласке. Готова подписаться под каждым отзывом написанным об этой компании. А именно: - на письма не отвечают- дозвониться невозможно - информация о сотрудничестве выдается порционно, и каждая новая противоречит предыдущей- менеджеры абсолютно не заинтересованы в новых клиентах, и как следствие саботируют процесс делового сотрудничества. - менеджеры совершеннейшие пешки, которые работают как роботы по инструкции, да и то с ошибками. Наша компания пыталась заключить договор на покупку карт в Компании Петрол Плюс Регион, и столкнулись с вопиющей халатностью менеджеров, работающих с нами. Чтобы процесс  двигался нам постоянно приходилось звонить, напоминать, писать и т.д., но тем неменее договор до сих пор не подписан. Бегите от них, не тратьте время. В бизнесе еще  никто не отменил формулу Время=Деньги. Наша компания потратила две недели своего времени на непрофессионалов и халтурщиков. ",
        "name": "Sima Kolokolceva",
        "rating": 1,
        "date": "2013-10-31T15:34:53+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Заявленное в обращение при предложении сотрудничества совершенно не отвечает действительности.Личный кабинет - оооочень ограничен. Фактически в нем вы можете только прикрепить карты к машинам и посмотреть транзакции и то с двухдневной задержкой. Выставление счета - постоянно сбои, некорректные данные и приходит счет в котором все окна пустые кроме суммы.Персональный менеджер..... отдельная история. Работаем около года - их сменилось уже человек 8. На письменные обращения в кабинете и на почту - не отвечают до тех пор, пока им не дозвонишься. Если дозвонился - удалось поймать на месте и не знанят номер - значит повезло...Обращения висят в личном кабитете по несколько недель и остаются \"заявка не обработана\".Параллельно с петролом мы работаем и с Лукойлом. С этого года у них так же появился очень толковый личный кабинет. Не сравнить качество обслуживания!!! ",
        "name": "aleksandrovaev",
        "rating": 1,
        "date": "2013-09-12T13:36:29+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Порядочность оставляет желать лучшего,снимают деньги за услуги за которые оплата не прописана в договоре (300р за транзакции по картам). Деньги со счета клиента загадочным образом изчезают. При этом отчеты присылаемые компанией разняться в каждом документе. Сумма снятая со счета и кол-во отпущеных литров таково, что стоимость и так недешевого у них бензина составляет 53р. за 1л (АИ-92). В июле 2013года ждали 8 дней активации карт с момента поступления ден.средств на р\\с поставщика. Объяснения были различными и у каждого менеджера почему то разными, полная разблокировка карт произошла через 11 дней!!!  Безобразие!!! Будем расторгать договор.Раньше работали с другой компанией,... Пойдем обратно.",
        "name": "Label",
        "rating": 1,
        "date": "2013-09-06T18:05:33+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "на горячую линию не дозвонитьс",
        "name": "User 651526",
        "rating": 1,
        "date": "2013-02-06T21:20:04+0400",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Пользовались картами ПетролПлюс Регион в течение нескольких месяцев. Очень недовольны. На многих направлениях - нет заправок, которые работают с данными картами. Неоднократно писали об этом в компанию письма с просьбой заключить договора на данных направлениях. Нас просто игнорировали. Лимит задолженности у нас 150 000 руб., однако карты блокируют и при 70 000 руб. Тоже непонятно почему. Много раз просили менеджера, чтобы соединили с руководством - отказываются. Не раз были такие ситуации - карты заблокированы за неуплату, мы перечисляем деньги, отправляем по факсу платежное поручение с отметкой банка, с просьбой разблокировать карты - ответ всегда отрицательный - только через 2 дня. В итоге водитель без денег остается на трассе - отправляем другую машину за несколько сотен километров, которая везет деньги. Конечно в неуплате наша вина - но подход должен быть более индивидуальный, почему не учитывается человеческий фактор. Сейчас заключили договор с Лукойл - очень довольны. Отношение совсем другое - здесь мы себя чувствуем клиентами, которыми дорожат. Все-таки при рыночной экономике пора перестраиваться и переставать работать, как будто на дворе 70-ые гг. Конкуренция у вас все-таки высокая. Цените клиентов. ",
        "name": "Валерия Вагина",
        "rating": 2,
        "date": "2011-08-22T10:19:41+0400",
        "ans_author": "Артур Ражов",
        "ans": "Аналогичная ситуация. Описывать даже нет желания. Будем расторгать договор."
    }
]