[
    {
        "url": "https://otzovik.com/review_12828961.html",
        "name": "AnkaMilanka",
        "rating": 5,
        "plus": "остоинства: Качество топлива, возможность заправляться не только на АЗС Газпромнефть , но и у партнеров, удобный  и функциональный личный кабинет , возможность заказа виртуальных карт ",
        "minus": "едостатки: Изложила в отзыве ",
        "date": "0 дек 2021",
        "comment": "Организация, в которой я работаю, использует в своей деятельности автомобили, а их, разумеется, необходимо заправлять.Долгое время мы сотрудничали с местным поставщиком топлива, но качество бензина не устраивало от слова совсем. Радовала только отсрочка платежа за поставленный товар.Но после нескольких эпизодов с поломкой автомобилей именно из -за некачественного топлива, с местным поставщиком пришлось попрощаться.А новый договор на использование топливных карт мы заключили с ООО Газпромнефть -региональные продажи . Дело было в далеком уже 2016 году.Процесс заключения договора был очень быстрым -буквально за один день оформили все юридические формальности, а на следующий день получили на руки топливные карты. Недавно мне была поставлена задача заключить договор с Газпромнефть на поставку топлива от имени другой нашей организации. И в очередной раз меня порадовал весь процесс работы с данным топливным оператором. \n\nЗаявка на заключение договора заполняется в электронном виде на сайте Газпромнефть. При заполнении заявки придется прикрепить сканы некоторых документов ( ИНН, ОГРН юр лица, решение о назначении директора, согласие на обработку персональных данных), а также указать примерный объем топлива, который планируется использовать. Примерный, потому что точные лимиты можно установить после заключения договора в личном кабинете. После отправления заявки на адрес электронной почты заказчика приходит ссылка, пройдя по которой вы завершите авторизацию и установите пароль, закажете карты и сформируете счёт на оплату. Одна пластиковая карта стоит 300 рублей, виртуальная карта выпускается бесплатно. О виртуальных картах расскажу чуть позже. Денежные средства за выпуск пластиковых карт списываются с общего баланса счета. Личный кабинет очень удобен, во всяком случае на мой взгляд.На главной странице отображается баланс. Он общий на все заказанные карты. Газпромнефть, как и остальные крупные поставщики топлива, работает исключительно по предоплате. Как только баланс обнуляется, заправка становится невозможной, даже если установленные лимиты карт ещё не израсходованы.Также на главной странице указан телефон менеджера, который проконсультирует по любым вопросам, связанным с использованием карт.Через личный кабинет можно установить лимиты использования топлива по каждой карте. Мне удобно устанавливать месячный лимит. Но программа позволяет установить и суточные, и недельные ограничения. Также можно ограничить вид используемого топлива, создать географические ограничители, финансовые. Возможности личного кабинета позволяют блокировать карты, а также прикреплять к каждой карте конкретного пользователя.Зачем это нужно? Затем, что есть возможность создать в дополнение к пластиковой карте виртуальную карту и платить на заправках с помощью мобильного приложения.Для того, чтобы прикрепить к карте конкретного пользователя, необходимо указать его номер телефона. На этот номер в смс-сообщении придет ссылка, по которой водитель установит соответствующее мобильное приложение. Через приложение водитель может отслеживать свой топливный лимит, однако ограничения по использованию ему устанавливаю я как администратор личного кабинета.К сожалению, в обратную сторону повернуть эту функцию нельзя - в дополнение к виртуальной карте нельзя заказать пластиковую. Несколько сотрудников у нас не оценили возможности мобильного приложения ( у кого-то не стабильный интернет, кому -то просто не удобно с телефона платить)и попросили заказать пластиковые карты. Пришлось блокировать действующие виртуальные карты и оформлять новые пластиковые.По каждой карте, да и по всем картам вцелом, можно заказывать транзакционные отчеты, где будет отражена также финансовая сторона использования. Относительно обмена первичными бухгалтерскими документами, мы подписали соглашение об электронном документообороте, работаем через Контур Диадок.Сеть заправок Газпромнефть  в нашем городе не очень большая, но топливная карта ОПТИ -24 позволяет заправляться также на АЗС Шельф  и Салават , что очень удобно для многих наших сотрудников.Резюмируя, могу выделить следующие плюсы в работе с данным поставщиком топлива :+ есть местное представительство, не нужно ждать доставку карт из Москвы (как в ситуации с Лукойл, например. О работе с Лукойл расскажу в отдельном отзыве)+ за контрагентом закреплён конкретный менеджер, который консультирует по всем интересующим вопросам + удобный формат личного кабинета. Самостоятельно устанавливаются лимиты, блокируются/заказываются карты, формируются счета на оплату и транзакционные отчеты+ возможность выпускать виртуальные карты как самостоятельно, так и в дополнение к существующим пластиковым Из минусов могу выделить 2 момента:(-) предоплатная система. Это обстоятельство не устраивает, в первую очередь, нашего директора. Хотя, все крупные поставщики топлива работают по предоплате(-) нельзя заказать в дополнение к виртуальной карте пластиковую, только блокировать первую и отдельно заказывать вторую. И конечно, качество топлива устраивает всех наших сотрудников, никто не жаловался. Надеюсь, мой отзыв кому -то окажется полезным.",
        "summary_opinion": "Работаем с 2016 года и довольны",
        "comments": [
            {
                "author": "Iyliania",
                "date": "22 дек 2021 в 20:46",
                "comment": "У нас виртуальная, качество топлива полностью устраивает. А ещё нравится скидка через Яндекс заправку.",
                "unix_date": 1640120400
            }
        ],
        "unix_date": 1638306000
    },
    {
        "url": "https://otzovik.com/review_13309482.html",
        "name": "illay22",
        "rating": 1,
        "plus": "остоинства: нет",
        "minus": "едостатки: Списываются деньги с личного счета. На вопрос может ответить только личный менеджер, но его нет в офисе и никто другой ответить не может",
        "date": "2 апр 2022",
        "comment": "Имеется карта ОПТИ. Когда зашел в личный кабинет, то понял, что денег на ней стало меньше, чем должно быть. Позвонил личному менеджеру, не дозвонился. Звонил в течении всего дня (22.04.22), бесполезно. На горячей линии отвечают, что непосредственно по движению по счету может ответить только личный менеджер, но никто не знает где он и когда будет. Круг замкнулся. Кроме него никто помочь не может, так как со слов оператора только он имеет доступ к счету.Полный бардак.Какие-то деньги, небольшие, списываются каждый день. За неделю минус 408 рублей. По выписке в личном кабинете непонятно куда они делись.",
        "summary_opinion": "Плохо",
        "comments": [],
        "unix_date": 1648933200
    },
    {
        "url": "https://otzovik.com/review_17383377.html",
        "name": "79119101134Pioit",
        "rating": 1,
        "plus": "остоинства: Нет ",
        "minus": "едостатки: Не оаботает ",
        "date": "9 мая 2025",
        "comment": "Не пускает в приложение. Буду отказываться от работы с компанией. Нет возможности заправить машину. Служба поддержки г... Просит меня написать расписку оператору азс!!!",
        "summary_opinion": "В течении 2х недель сбой при входе",
        "comments": [],
        "unix_date": 1746824400
    },
    {
        "url": "https://otzovik.com/review_17371247.html",
        "name": "Рокэ Скайуокер",
        "rating": 5,
        "plus": "остоинства: Экономия, легкость в управлении приложением и виртуальными картами",
        "minus": "едостатки: Не знаю, не сталкивался, или не помню",
        "date": "6 мая 2025",
        "comment": "Был заключен договор: все понятно с ним, юридически изящно, без подводных камней и прочих сложностей. Тут собственно мы больше ориентировались на опыт коллег, у которых с этим также проблем не было.\n\nВ функционале удобно, прослеживаются все действия как то заправка сама по себе, мойка и так далее. Есть возможность следить в реальном времени, есть возможность скачать отчет. Под каждого сотрудника есть возможность сделать виртуальную карту. Все понятно как это делается, к техподдержке например не обращались ни разу. Ни когда осваивали, что как делается, ни по поводу каких-то сбоев, то есть их за год не было.Про экономию понятно, ради этого и делалось, она реально есть.Но даже если бы она была мизерная или не было, все равно стоило бы воспользоваться этим продуктом, потому что отслеживать заправки проще всего так, а не постфактум по отчетам.То есть этот сегмент постоянно виден и под контролем. Выходят обновления, что то подправляется, видимо, чуть более расширился функционал. Геолокация с сетью азс - ценная вещь.Словом отзыв у меня сугубо положительный и я могу посоветовать ОПТИ 24, так как вижу в нем плюсы и помощь в работе, а минусов не могу придумать, как ни пытаюсь.",
        "summary_opinion": "Реально полезная вещь",
        "comments": [],
        "unix_date": 1746565200
    },
    {
        "url": "https://otzovik.com/review_17007923.html",
        "name": "Фаустпатрон",
        "rating": 1,
        "plus": "остоинства: Идея то, что надо",
        "minus": "едостатки: Воплощение дрянь",
        "date": "3 фев 2025",
        "comment": "Приложение в телефоне нестабильное. Постояное ожидание подставы на заправке: вдруг опять разборки-перезагрузки? Вместо того, чтобы просто заправиться и ехать, тратишь время и нервы",
        "summary_opinion": "Карта ОПТИ 24 с телефонным QR-кодом - на любителя",
        "comments": [],
        "unix_date": 1738616400
    },
    {
        "url": "https://otzovik.com/review_16919362.html",
        "name": "mixerchirb",
        "rating": 5,
        "plus": "остоинства: структура ГПН, большая сеть заправок, приличная экономия",
        "minus": "едостатки: многовато доков для договора",
        "date": "0 янв 2025",
        "comment": "Заключил договор с ОПТИ 24, так как искал прямой сервис. Посредники не устраивали, потому что хотелось получить реальную скидку на топливо в конкретной сети заправок. Этот сервис чисто от Газпром нефти работает, поэтому тут все у них хорошо.\n\nС договором пришлось повозиться, там большой список документов у них. Но это ерунда, секретарь отсканировала все что надо, послали. Потом дело техники уже, оферту онлайн приняли. Внесли предоплату, выпустили виртуальные карты, пользуемся. В личном кабинете все понятно, школьник разберется. Карты виртуальные, активируются сразу после выпуска. Ушел человек, сразу заблокировать можно. С лимитами все просто, один раз шаблон сделал и пользуйся.Но главное даже не это, а реальные цены. Недавно прикидывал, сколько мы на этой системе сэкономили, получилось не меньше 5%. И ездить никуда не надо, все вопросы решаются через ЛК.",
        "summary_opinion": "Топливо со скидкой от реальной цены на АЗС",
        "comments": [],
        "unix_date": 1738357200
    },
    {
        "url": "https://otzovik.com/review_16818961.html",
        "name": "Щербакова Яна",
        "rating": 5,
        "plus": "остоинства: сопровождение на этапе внедрения системы, выгодные условия, электронный документооборот",
        "minus": "едостатки: не обнаружили",
        "date": "9 дек 2024",
        "comment": "Не буду расписывать все преимущества топливных карт. Кто работает в автотранспортной отрасли, это знают. Меня назначили ответственной за внедрение системы, поэтому отмечу основные плюсы, которые вижу я. У нас автопарк не очень большой, 11 малотоннажных грузовиков. Несмотря на это, к нам было внимания не меньше, чем к крупному бизнесу.\n\nПри первом же обращении мне менеджер всё подробно рассказал, внятно ответили на все вопросы, озвучили преимущества. Договор заключили онлайн, по пакету учредительных документов. Помогли с подключением к ЭДО, у нас еще провайдера не было. С подсказками справилась без проблем. Ну и с самой системой у меня было миллион вопросов. Спасибо нашему менеджеру Наталье, терпеливо разъясняла мне каждую мелочь. Сейчас уже освоилась и считаю, что все сделано очень продуманно. Виртуальные карты выпускаются за несколько минут, управлять лимитами несложно. Документы поступают вовремя, передаем на аутсорс и все. Не нужно возиться со сканированием чеков, делать отчеты. Все наглядно и понятно. Руководитель тоже очень доволен, так как расходы на топливо сократились. И что важно, у водителей никаких проблем с заправками не возникает. Приложение на телефонах работает без сбоев, за 2 месяца ни единой жалобы.",
        "summary_opinion": "Широкая сеть заправок и отличные цены на топливо",
        "comments": [],
        "unix_date": 1733778000
    },
    {
        "url": "https://otzovik.com/review_16760842.html",
        "name": "Andrey-m426",
        "rating": 4,
        "plus": "остоинства: Хорошая скидка",
        "minus": "едостатки: Не очень удобное приложение",
        "date": "2 ноя 2024",
        "comment": "Пользуюсь этой схемой по предложению работодателя уже больше года. Само приложение не очень удобное по интерфейсу, плюс не на каждой загородной заправке хорошо ловит мобильная сеть. Суть такова - оператору или терминалу самообслуживания надо выбрать способ оплаты топливная карта, а на телефоне в приложении ввести пароль и откроется куаркод, который сканируют. Бонусы газпромнефти конечно при этом не начисляются. Но получается всё равно выгоднее. За минусом комиссии скидка получается чуть меньше обещанных 10 процентов, но всё равно неплохо. Пробовал оплачивать удалённо, не отходя от колонки, но больно уж неудобно в приложении выбирать нужную заправку на тормозящей карте (может от качества связи зависит). И заказывайте сразу лимит побольше - с ростом цен и до него добраться придётся.",
        "summary_opinion": "Даёт почти 10% экономии",
        "comments": [],
        "unix_date": 1730581200
    },
    {
        "url": "https://otzovik.com/review_16757433.html",
        "name": "AlekseyArkhar",
        "rating": 5,
        "plus": "остоинства: помощь в адаптации системы, виртуальные карты, управление лимитами, документы без задержек",
        "minus": "едостатки: внедрялось сложно из-за человеческого фактора",
        "date": "1 ноя 2024",
        "comment": "Работаем с ОПТИ 24 уже полгода и очень довольны результатом. Договор заключили онлайн, потом общение было в основном дистанционное. Не надо выделять время на поездки, ждать курьера с картами. Сначала, конечно, все не очень просто было. Но тут больше работал человеческий фактор. У нас грузовые и пассажирские перевозки, водителям лимиты были не интересны. Тут как ни крути, а лишний контроль, никому это не надо. \n\nНо я вопрос ребром поставил - или выполняй решение руководства или никто не держит. Тем более что косяков за многими было полно. Чеки теряли, с путевыми листами мудрили. Сейчас все научились пользоваться, никто не возмущается. Наоборот, говорят удобнее. Заправились с виртуалки через приложение и поехали, голова за бумажки не болит.В техподдержке большие профессионалы сидят. Помогали на первом этапе с настройками как могли, к тому же изначально выделили персонального менеджера, она всегда на связи и полностью в курсе наших дел. Документы приходят без задержек. По экономии могу сказать, что выгодно. Недавно подсчитали, что на 6,5% у нас расходы упали за счет скидок и контроля за водителями. Плюс со следующего года нам НДС грозит, сервис с этим делом прилично выручит.",
        "summary_opinion": "Надежные партнеры",
        "comments": [],
        "unix_date": 1730494800
    },
    {
        "url": "https://otzovik.com/review_16656367.html",
        "name": "yaroslav1krilov",
        "rating": 5,
        "plus": "остоинства: прозрачная политика скидок, четкий документооборот, грамотная техподдержка, большая скидка на ДТ",
        "minus": "едостатки: для нас нет, нормально сработались",
        "date": "3 окт 2024",
        "comment": "У нас автотранспортное предприятие и с топливными картами мы успели поработать. Не хочу здесь писать, с кем был договор, так как не хочу подставлять нашего менеджера. Он честно старался делать свою работу, просто при хромающей на обе ноги системе у него не было никаких шансов. От топливных карт нам нужны были прежде всего скидки, документы для вычета НДС и адекватная помощь. Чего, собственно, мы не получили. Ни скидок нормальных, ни документации. Плюс еще карты надо было заказывать с доставкой, электронных у них не было. Может, сейчас что-то поменялось, не знаю.\n\nДоговор тогда расторгли и стали искать другого партнера. Бухгалтерия воет, солярка сливается налево, вычета по НДС нет. Прошерстил рынок и выбрал ОПТИ 24. Роль сыграли сразу несколько факторов. Это структура Газпром нефти, топливо у них качественное, наши водители постоянно там заправляются. Скидка на дизель до 7% в зависимости от объемов.Созвонились, потом списались. Условия адекватные, абонплаты нет, карты можно пластик, можно виртуальные. Гибкие настройки лимитов. В целом по личному кабинету был какой-никакой опыт, разобрались. Техподдержка была на связи всю дорогу, а не как в прошлой конторе - в пятницу с утра спросил, ответ получил к вечеру понедельника. Закрывающие документы по ЭДО уже два раза получили. На все вопросы менеджер дала внятные ответы. Никаких претензий, выгода по скидке существенная.Водителям удобно. Пластик получили единицы, остальные через приложение платят за топливо. Бухгалтерия вздохнула спокойно. Перерасход если есть, то минимальный. Картами сами рулим, закрыть или выпустить новую не проблема. Со старыми мы это сделать не могли. Кому-то минусом покажется, что эти карты не со всеми заправками работают. Но по СПб и ЛО сеть большая, нас вполне устраивает. В общем, сервис в деле себя показал отлично, будем сотрудничать дальше.",
        "summary_opinion": "Перешли на топливные карты ОПТИ 24 и довольны",
        "comments": [],
        "unix_date": 1727989200
    },
    {
        "url": "https://otzovik.com/review_14714258.html",
        "name": "Dreamon",
        "rating": 1,
        "plus": "остоинства: Топливо хорошего качества",
        "minus": "едостатки: Не заинтересованы в хорошем впечатлении от клиентов",
        "date": "2 мая 2023",
        "comment": "Заправились на газпроме, дт по 56,95, но в лк списалось будто топливо по 59,08, а обещали налборот с хорошей скидкой будет! В транзакциях не указано куда делись эти средства. Менеджер по телефону сказал что это за обслуживание, хотя нигде этой информации не было! Отсутствие скидки обьяснили что этот газпром франчайзинг, интересно как заправляться выискивая не франчайзинг. Ощущение, что связались с мошенниками, а не с престижной организацией. Сотрудничать не будем.На другой азс газпром сотрудники не смогли принять оплату виртуальной картой опти 24, заправиться не удалось. А получить пластиковую можно только в одном месте в Москве, даже доставки нет. После хорошего впечатления от бонусной карты физ лица, очень контрастно.",
        "summary_opinion": "Обман со скидками",
        "comments": [],
        "unix_date": 1683061200
    },
    {
        "url": "https://otzovik.com/review_12880614.html",
        "name": "Yulia1992-29",
        "rating": 2,
        "plus": "остоинства: Не заметила",
        "minus": "едостатки: Плохой бензин",
        "date": "3 янв 2022",
        "comment": "Бензин на заправке Газпромнефть ОПТИ 24 некачественный. Сколько бы раз не заправляла автомобиль, почему-то бензин быстро улетучивается. Даже не подкупляют акции и бонусы программы Газпромнефть.",
        "summary_opinion": "Неособо впечатлила",
        "comments": [],
        "unix_date": 1651611600
    },
    {
        "url": "https://otzovik.com/review_15225863.html",
        "name": "aps1972",
        "rating": 2,
        "plus": "остоинства: Запускается.",
        "minus": "едостатки: Не стабильна.",
        "date": "2 сен 2023",
        "comment": "Частые сбои. Много задержек. Вместо «заправиться» часто выдаёт «маршрут», хотя стоишь на заправке и карты так и показывают. сегодня опять нет пункта «заправится». Вобщем корявое и неухоженное.",
        "summary_opinion": "Не очень.",
        "comments": [],
        "unix_date": 1693688400
    }
]