[
  {
    "name": "Иван",
    "date": "27 май 2025",
    "rating": 1,
    "comment": "Тоже самое, не поступает смс при регистрации!",
    "ans_date": "2 июн 2025",
    "ans": "Иван, Добрый день. Сожалеем о возникших сложностях. Подскажите пожалуйста, на данный момент вопрос еще актуален? Получилось войти в приложение? Начали приходить смс?Если нет, направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1748293200,
    "unix_ans_date": 1748811600
  },
  {
    "name": "Иван",
    "date": "22 май 2025",
    "rating": 3,
    "comment": "Не поступает смс при регистрации",
    "ans_date": "2 июн 2025",
    "ans": "Иван, Добрый день. Сожалеем о возникших сложностях. Подскажите пожалуйста, на данный момент вопрос еще актуален? Получилось войти в приложение? Начали приходить смс? Если нет, направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1747861200,
    "unix_ans_date": 1748811600
  },
  {
    "name": "Олег",
    "date": "21 май 2025",
    "rating": 3,
    "comment": "После обновления,не открываеться висит моргает на этапе ввода пароля,перезагружал не помогло",
    "ans_date": "11 июн 2025",
    "ans": "Олег, Добрый день. Сожалеем о возникших сложностях. Подскажите пожалуйста, на данный момент вопрос еще актуален? Получилось войти в приложение? Если нет, направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1747774800,
    "unix_ans_date": 1749589200
  },
  {
    "name": "Евгений",
    "date": "4 апр 2025",
    "rating": 4,
    "comment": "Просьба к разработчикам! уберите ВЕЧНО ВЫЛЕЗАЮЩЕЕ ОКНО ПО ПОВОДУ УВЕДОМЛЕНИЙ! Очень навязчиво. Может быть не всем нужны уведомления об операциях. А так рабочее, хорошее приложение. Звезду снял из за описанного выше",
    "ans_date": "23 апр 2025",
    "ans": "Евгений, добрый день. Благодарим вас за обратную связь. Уведомления помогают в оперативном информировании пользователей о транзакциях, акциях и возможных сбоях. Запрос не должен отображаться каждый раз, если ситуация повторится, напишите пожалуйста нам на myppr@pprcard.ru, мы обязательно найдем решение",
    "unix_date": 1743714000,
    "unix_ans_date": 1745355600
  },
  {
    "name": "Алёна",
    "date": "1 апр 2025",
    "rating": 3,
    "comment": "Что с приложением, почему не могу зайти?",
    "ans_date": "9 апр 2025",
    "ans": "Алена, добрый день. Благодарим вас за оставленный отзыв, сожалеем о возникших сложностях, действительно 01.04 были технические неполадки. Рады сообщить, что теперь система работает стабильно и в полном объеме.\nСпасибо за ваше терпение и понимание.\n",
    "unix_date": 1743454800,
    "unix_ans_date": 1744146000
  },
  {
    "name": "Александр",
    "date": "1 апр 2025",
    "rating": 1,
    "comment": "Тупилово конкретное, верните обратно пластиковые карты!",
    "ans_date": "23 апр 2025",
    "ans": "Александр, добрый день. Благодарим вас за оставленный отзыв, сожалеем о возникших сложностях, действительно 01.04 были технические неполадки. Рады сообщить, что теперь система работает стабильно и в полном объеме.\nСпасибо за ваше терпение и понимание.",
    "unix_date": 1743454800,
    "unix_ans_date": 1745355600
  },
  {
    "name": "Андрей",
    "date": "1 апр 2025",
    "rating": 2,
    "comment": "Лучше не связываться с этим приложением, часто уходит в аут",
    "ans_date": "9 апр 2025",
    "ans": "Андрей, добрый день. Благодарим вас за оставленный отзыв, сожалеем о возникших сложностях, действительно 01.04 были технические неполадки. Рады сообщить, что теперь система работает стабильно и в полном объеме.\nСпасибо за ваше терпение и понимание.",
    "unix_date": 1743454800,
    "unix_ans_date": 1744146000
  },
  {
    "name": "Саша",
    "date": "29 мар 2025",
    "rating": 1,
    "comment": "Поддержка, абсолютно не поддерживает) расчитывала застраховать груз в приложении но в последний момент всё затроило, хотя узнавала заранее за целых 5 дней!!! \nОчень рада что перестали через Вас заправлятся, потому что поддержка просто 0/10\nВсе предлагаемые услуги, к сожалению, по моему опыту - НЕ РАБОТАЮТ!",
    "ans_date": "",
    "ans": "",
    "unix_date": 1743195600
  },
  {
    "name": "Александр",
    "date": "13 мар 2025",
    "rating": 4,
    "comment": "В целом всё хорошо, всё нравится, пластиковой топливной картой прекратил пользоваться.\nТолько ребята, прекращайте так часто обновления выкатывать, что не зайдешь постоянно предлагает обновится - раздражает, вы же не ВК или майл ру, ну в самом деле.\nUpd: я Александр, странно что вы обращаетесь к Дмитрию.",
    "ans_date": "14 апр 2025",
    "ans": "Александр, добрый день. Благодарим вас за положительный отзыв нашего приложения. Мы очень рады, что оно оказалось вам полезным, и будем продолжать добавлять новые удобные функции. Обновления необходимы для того, чтобы Вам было комфортно с нами работать, постараемся учесть ваше пожелание.",
    "unix_date": 1741813200,
    "unix_ans_date": 1744578000
  },
  {
    "name": "Михаил",
    "date": "4 мар 2025",
    "rating": 2,
    "comment": "Обновление вышло и фильтр работать перестал. Нужно поискать газ в направлении куда раньше не ездил, ставлю фильтр для показа заправок газовых, а ничего выдает. Может исправите?",
    "ans_date": "",
    "ans": "",
    "unix_date": 1741035600
  },
  {
    "name": "Дмитрий",
    "date": "27 фев 2025",
    "rating": 1,
    "comment": "Полное отсутствие поддержки за что и почему было списание с Вашей карты,мы не скажем Вам в скажем Вашему руководству.Полное дно по автомойке и шиномонтажке в Рязани,на карте отмечены,приезжаешь,а они первый раз видят в глаза карту, приложение и штрих код.Постоянные сюрпризы с ценами на АЗС.Даже одну звезду не заслужил данный сервис ..Просто дно как для организации,так и для простых сотрудников",
    "ans_date": "25 мар 2025",
    "ans": "Дмитрий, Сожалеем о возникших сложностях. На каких автомойках и шиномонтажах произошли данные ситуации? Направьте пожалуйста ваши контакты и адреса ТО где не получилось обслужиться на почту myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1740603600,
    "unix_ans_date": 1742850000
  },
  {
    "name": "Андрей",
    "date": "17 фев 2025",
    "rating": 5,
    "comment": "Нормальное приложение. При входе ни каких проблем. В приложении разобрался как заправляться из машины. Несколько раз звонил оператору - без проблем дозванивался. Может и подождал немного но не 20 минут. Все вопросы решили быстро. Многие пишут, что не могут войти, не дозвонились - это может быть просто частные случаи. Спешить не надо. Все работает нормально.",
    "ans_date": "18 фев 2025",
    "ans": "Андрей, добрый день. Благодарим вас за положительный отзыв и высокую оценку нашего приложения. Мы очень рады, что оно оказалось вам полезным, и будем продолжать добавлять новые удобные функции.",
    "unix_date": 1739739600,
    "unix_ans_date": 1739826000
  },
  {
    "name": "Евгений",
    "date": "4 фев 2025",
    "rating": 5,
    "comment": "Всё ясно и понятно",
    "ans_date": "9 май 2025",
    "ans": "Евгений, добрый день. Благодарим вас за положительный отзыв и высокую оценку нашего приложения. Мы очень рады, что оно оказалось вам полезным, и будем продолжать добавлять новые удобные функции\n",
    "unix_date": 1738616400,
    "unix_ans_date": 1746738000
  },
  {
    "name": "Наиль",
    "date": "2 фев 2025",
    "rating": 1,
    "comment": "дозвониться до оператора просто нереально,слушаешь всякую чушь автоответчика минут 20 по итогу не хватило нервов и вопрос остался не решён",
    "ans_date": "13 мар 2025",
    "ans": "Наиль, добрый день. Благодарим вас за обратную связь и сожалеем о возникших сложностях. Направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1738443600,
    "unix_ans_date": 1741813200
  },
  {
    "name": "Алексей",
    "date": "26 дек 2024",
    "rating": 1,
    "comment": "Приложение г. Я даже войти не могу, ввёл номер карты и пин код,а приложение пишет код неверный.",
    "ans_date": "9 янв 2025",
    "ans": "Алексей, добрый день.\nВ приложении не нужно вводить пин-код от карты, требуется лишь проверочный код, направленный вам в смс. Пришлите пожалуйста ваши контакты на почту myppr@pprcard.ru и мы обязательно найдем решение",
    "unix_date": 1735160400,
    "unix_ans_date": 1736370000
  },
  {
    "name": "Александр",
    "date": "9 дек 2024",
    "rating": 1,
    "comment": "чудное приложение. спам рассылки пуш нельзя отключить, только все уведомления полностью. то, что рассылают, не думают, обычным пользователям топливных карт это недоступно, нужно письмо руководителя на использование. тестировщиков в организации по ходу нет, как и разума с планированием",
    "ans_date": "22 дек 2024",
    "ans": "Александр, добрый день. Благодарим вас за обратную связь.  Мы уже разделили уведомления на категории и планируем ряд изменений в будущем. Постараемся учесть ваши комментарии.",
    "unix_date": 1733691600,
    "unix_ans_date": 1734814800
  },
  {
    "name": "Родион",
    "date": "29 ноя 2024",
    "rating": 3,
    "comment": "приложение в целом норм, но раздражает одна вещь, одна и та же заправка, вчера ппр на ней обслуживалось, сегодня уже нет, а завтра может снова обслуживаться а может и нет. От чего зависит не понятно, как рассчитывать бензин тоже не ясно, думается, что сейчас заправлюсь, подъезжаешь с пустым баком, а фиг тебе а не заправка.",
    "ans_date": "29 ноя 2024",
    "ans": "Родион, добрый день. Благодарим вас за обратную связь и сожалеем о возникших сложностях. Подскажите пожалуйста, можете подсказать адрес заправки, чтобы мы могли ее проверить и решить данный вопрос? Направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1732827600,
    "unix_ans_date": 1732827600
  },
  {
    "name": "Елена",
    "date": "27 ноя 2024",
    "rating": 1,
    "comment": "Не приходят смс о подтверждении номера при входе, несколько дней пытаюсь установить программу.",
    "ans_date": "6 дек 2024",
    "ans": "Елена, добрый день. Благодарим вас за обратную связь и сожалеем о возникших сложностях. Направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1732654800,
    "unix_ans_date": 1733432400
  },
  {
    "name": "Сергей",
    "date": "15 ноя 2024",
    "rating": 5,
    "comment": "Удобно заправлять из машины практически на любой заправке. ",
    "ans_date": "21 ноя 2024",
    "ans": "Сергей, добрый день. Благодарим вас за положительный отзыв и высокую оценку нашего приложения. Мы очень рады, что оно оказалось вам полезным, и будем продолжать добавлять новые удобные функции.",
    "unix_date": 1731618000,
    "unix_ans_date": 1732136400
  },
  {
    "name": "Анатолий",
    "date": "15 ноя 2024",
    "rating": 1,
    "comment": "полное г",
    "ans_date": "18 ноя 2024",
    "ans": "Анатолий, добрый день. Благодарим вас за оставленный отзыв, сожалеем о возникших сложностях, действительно 15.11 были технические неполадки. Рады сообщить, что теперь система работает стабильно и в полном объеме.\nСпасибо за ваше терпение и понимание.",
    "unix_date": 1731618000,
    "unix_ans_date": 1731877200
  },
  {
    "name": "Praid",
    "date": "22 окт 2024",
    "rating": 1,
    "comment": "полное говно , ввожу номер и пин-код а не входит....",
    "ans_date": "12 ноя 2024",
    "ans": "Добрый день. Сожалеем о возникших сложностях. Подскажите пожалуйста, на данный момент вопрос еще актуален? Направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1729544400,
    "unix_ans_date": 1731358800
  },
  {
    "name": "Настя",
    "date": "30 сен 2024",
    "rating": 1,
    "comment": "исчезли карты и войти не могу, прекрасное приложение. нормально вы отвечаете спустя пол года, вот и показатель всего вашего сервиса...дно",
    "ans_date": "17 фев 2025",
    "ans": "Анастасия, добрый день. Благодарим вас за обратную связь и сожалеем о возникших сложностях. Подскажите пожалуйста, на данный момент вопрос еще актуален? Направьте пожалуйста ваши контакты на myppr@pprcard.ru и мы обязательно найдем решение.",
    "unix_date": 1727643600,
    "unix_ans_date": 1739739600
  },
  {
    "name": "Евгений",
    "date": "19 авг 2024",
    "rating": 5,
    "comment": "необходимо добавить новую заправку Газпромнефть . Лобня Шереметьевское шоссе 8. координаты.005501, 37.433588",
    "ans_date": "",
    "ans": "",
    "unix_date": 1724014800
  },
  {
    "name": "Илья",
    "date": "22 мар 2024",
    "rating": 5,
    "comment": "Один из тех случаев, когда есть раздел связи с поддержкой, но он не нужен.",
    "ans_date": "27 сен 2024",
    "ans": "Илья, добрый день. Благодарим за положительный отзыв. Рады, что у вас не возникло необходимости обращаться в поддержку)) В тоже время, если понадобится - мы на связи 24/7",
    "unix_date": 1711054800,
    "unix_ans_date": 1727384400
  },
  {
    "name": "Илья",
    "date": "21 мар 2024",
    "rating": 5,
    "comment": "Храни Господь тех, кто занимается этим приложением! Всё удобно, не глючит, не зависает! Спасибо",
    "ans_date": "27 сен 2024",
    "ans": "Илья, здравствуйте. Большое спасибо за ваш отзыв и высокую оценку приложения «Мой ППР»! Нам было очень важно получить от вас обратную связь.",
    "unix_date": 1710968400,
    "unix_ans_date": 1727384400
  },
  {
    "name": "Светлана",
    "date": "19 мар 2024",
    "rating": 5,
    "comment": "Хорошее приложение. Удобно заправляться у колонки без кассиров и очередей ",
    "ans_date": "27 сен 2024",
    "ans": "Светлана, добрый день. Благодарим за высокую оценку, мы рады, что вы оценили возможность обслуживания из приложения, мы и сами любим пользоваться этот функцией)",
    "unix_date": 1710795600,
    "unix_ans_date": 1727384400
  },
  {
    "name": "Марина",
    "date": "15 мар 2024",
    "rating": 5,
    "comment": "Очень удобно оплачивать топливо в приложении не выходя из машины",
    "ans_date": "27 сен 2024",
    "ans": "Марина, добрый день. Благодарим вас за положительный отзыв и высокую оценку нашего приложения. Мы очень рады, что оно оказалось вам полезным, и будем продолжать добавлять новые удобные функции. ",
    "unix_date": 1710450000,
    "unix_ans_date": 1727384400
  }
]