[
  {
    "name": "Victor7819",
    "rating": 3,
    "plus": "Их уже нет",
    "minus": "Обман клиентов",
    "date": "9 июн 2025",
    "comment": "К сожалению только сейчас обратили внимание на + к цене топлива. Мало того что за обслуживание берут, та они еще и свою наценку не забывают плюсовать. Ранее разбирались обещали поправить сменить тариф, но это голословно... Не ведитесь на выгоду и + которых нету. В совокупности Вы будете переплачивать с машины 1 т руб как минимум.",
    "summary_opinion": "Обман",
    "comments": [],
    "unix_date": 1749502800
  },
  {
    "name": "grig99",
    "rating": 1,
    "plus": "Нет",
    "minus": "Бешенная наценка на все. ",
    "date": "9 дек 2024",
    "comment": "Не ведитесь. На каждую азс у них коэфицент наценки и в итоге их накрутка за литр топлива от 5 до 10 рублей. 10 рублей Карл!!!! Перешли в другую компанию и там наценка только за процессинт и заправляемся по цене на стелле. Почти 7 лет кормили эту шарагу. И это при нормальных то обьемах. Заметили и офигели от наглости.",
    "summary_opinion": "Обман дикий",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "10 дек 2024 в 10:15",
        "comment": "Добрый день!Нам жаль, что у вас сложилось такое впечатление о нашей компании. Пожалуйста, отправьте контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся разобраться в ситуации.Ваш ППР",
        "unix_date": 1733778000
      },
      {
        "author": "grig99",
        "date": "10 дек 2024 в 11:30",
        "comment": "Уже связались и усугубили ситуацию. Спасибо.",
        "unix_date": 1733778000
      }
    ],
    "unix_date": 1733778000
  },
  {
    "name": "MasterPRO77",
    "rating": 5,
    "plus": "много сервисов для автопарка",
    "minus": "пока не нашли",
    "date": "9 дек 2024",
    "comment": "Работаем с ППР более 3 лет.Основной плюс-это большое количество сервисов, что для нас очень удобно. Всё в одном месте. Так же хочется отметить граммотных и компетентных сотрудников, которые готовы помочь в любое время.",
    "summary_opinion": "Отличная компания",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "20 дек 2024 в 13:03",
        "comment": "Добрый день! Спасибо, за добрые слова. Мы будем и дальше улучшать наши сервисы и их работу для вас и предлагать только самое лучшее. Желаем вам удачи на дорогах!Ваш ППР",
        "unix_date": 1734642000
      }
    ],
    "unix_date": 1733778000
  },
  {
    "name": "Аноним6437669",
    "rating": 5,
    "plus": "Большое количество заправок, быстрое зачисление денег, всегда на связи менеджер",
    "minus": "Нету ",
    "date": "4 дек 2024",
    "comment": "С компанией ППР работаем почти 2 года. Большое количество заправок, быстрое зачисление денег, всегда на связи менеджер, который помогает с любыми вопросами. Рекомендуем их карты, в работе всё устраивает!",
    "summary_opinion": "Отзыв",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "25 дек 2024 в 10:19",
        "comment": "Добрый день! Спасибо, за добрые слова. Мы будем и дальше улучшать наши сервисы и их работу для вас и предлагать только самое лучшее. Желаем вам удачи на дорогах! Ваш ППР",
        "unix_date": 1735074000
      }
    ],
    "unix_date": 1733346000
  },
  {
    "name": "Аноним6348700",
    "rating": 1,
    "plus": "Большой список заправок ",
    "minus": "Изменения цен без уведомлений  Дикие наценки  Часто пропадают заправки с карты на неопределенный срок  ",
    "date": "7 ноя 2024",
    "comment": "Перешел на ППР для заправки на газпроме, тк их больше всего у нас в городе. Изначально обещания о скидках и тд, но забудьте!!! Постепенно вам отключат все скидки (максимальная была 1.8 рубля за литр) наоборот сделают комиссии!!! Недавно пересчитывали расходы и заметили что цена на стеле и при покупке через ппр отличается уже на 6.5%. При обороте в 600.000 рублей просто подарили ппру 39 тысяч за месяц. Анализ предыдущих месяцев показал постепенное повышение каждые 2-3 месяца на процент стоимости топлива по сравнению со стелой. При этом никаких уведомлений вы НЕ ПОЛУЧИТЕ, сами коэфиценты повышающие вы тоже не найдете, они очень хорошо спрятаны на сайте, чтобы не пугать новых клиентов. )))\n\nЛучше заключайтесь напрямую с АЗС, которые популярны в вашем городе, такую наценку они с вас никогда драть не будут. Скорее всего даже скидка будет, только реальная долгосрочная, а не как у ппр.",
    "summary_opinion": "Обман превыше всего.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 ноя 2024 в 10:34",
        "comment": "Добрый день!Сожалеем, что у вас сложилось отрицательное мнение о работе нашей компании. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся разобраться во всех возникших у вас вопросах.Ваш ППР",
        "unix_date": 1731013200
      },
      {
        "author": "Аноним6348700",
        "date": "8 ноя 2024 в 14:54",
        "comment": "Направил.",
        "unix_date": 1731013200
      }
    ],
    "unix_date": 1731013200
  },
  {
    "url": "https://otzovik.com/review_16697520.html",
    "name": "Sergey poluhin",
    "rating": 4,
    "plus": "Сносное приложение, кешбэк за топливо",
    "minus": "Не озвучили словами через рот о разнице в плате за транспондер",
    "date": "4 ноя 2024",
    "comment": "Всегда читайте условия. У компании есть плюсы, например, имел удовольствие заправлять легковую машину кэшбеком с заправок грузовых, теперь к минусу, пришлось оплатить 4 тысячи за неактивный транспондер, который взял в аренду за 50 рублей в месяц, но оказалось, что если транспондер не активен, то цена аренды 400, в связи с обстоятельствами сервисом год не пользовался и был удивлен, узнав, что у меня накопился долг в 4 тысячи. \n\nБыли пара неприятных звонков, но по сути виноват сам, оплатил долг, отправил транспондер взад, через два месяца оказалось, что мне еще начислили долг в 700р, все по тому же транспондеру, сразу разобраться не вышло, у них выходные, потом еще что-то было, что мешало решить вопрос. Написал гневный отзыв здесь, перезвонили, решили проблему, извинились. Крайне важно писать отзывы, крайне важно для пользователя читать все условия, крайне важно для оказывающих услуги иметь обратную связь и работать с ней правильно, а так, делайте выводы сами)",
    "summary_opinion": "Стараются меняться",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "5 ноя 2024 в 10:19",
        "comment": "Сергей, добрый день!Мы стремимся улучшать наш сервис — спасибо, что оставили отзыв. Нам жаль, что ваш вопрос не был решен оперативно. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами для выяснения деталей.Ваш ППР",
        "unix_date": 1730754000
      }
    ],
    "unix_date": 1730754000
  },
  {
    "name": "Аноним3666149",
    "rating": 1,
    "plus": "Большая сеть АЗС",
    "minus": "переплата 2-5 рублей от столба. нету никаких скидок. ",
    "date": "7 окт 2024",
    "comment": "Обходите эту компанию стороной, внимательно читайте условия договора и смотрите на цены за топливо за которое Вы платите, Вас завлекаются скидками на топливо (от рубля от столба), по факту вы за топливо будете переплачивать 2-3 рубля, либо платить процент от заправки в виде обслуживания. Работали 5 лет, но оказывается последние полгода нам по тихой сменили условия. Отказались от обслуживания и перешли работать по картам напрямую с производителями и оператором, что заправлЯет через приложение Заправки.",
    "summary_opinion": "Шарлатаны",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "17 окт 2024 в 10:13",
        "comment": "Добрый день!Сожалеем, что у вас сложилось отрицательное мнение о работе нашей компании. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся разобраться во всех возникших у вас вопросах.Ваш ППР",
        "unix_date": 1729112400
      }
    ],
    "unix_date": 1728334800
  },
  {
    "url": "https://otzovik.com/review_16662608.html",
    "name": "Zhenya9191",
    "rating": 5,
    "plus": "Отсрочка платежа, широкая сеть АЗС, возможность оплачивать по одному счету сразу несколько услуг для автопарка.",
    "minus": "Нет",
    "date": "5 окт 2024",
    "comment": "Более 5 лет наша компания пользуется топливными картами Вездеход от ППР, в целом всем довольны. Из конкурентных преимуществ нравится - отсрочка платежа, широкая сеть АЗС и возможность оплачивать сразу несколько услуг для автопарка по 1 счету.,",
    "summary_opinion": "Отличное",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "28 окт 2024 в 10:21",
        "comment": "Здравствуйте!Рады, что вы высоко оцениваете наши услуги и сервис. Будем только совершенствовать наши продукты. Спасибо, что оставили отзыв. Желаем удачи!Ваш ППР",
        "unix_date": 1730062800
      }
    ],
    "unix_date": 1728162000
  },
  {
    "name": "Бука2001",
    "rating": 1,
    "plus": "Для меня, как пользователя, нет.",
    "minus": "незаметно тариф меняется. карта без бесконтактной оплаты. с поддержкой очень сложно связаться.",
    "date": "0 окт 2024",
    "comment": "Я сотрудник компании, несколько месяцев назад стало не хватать лимита, подумал, что топливо дорожает, и т. п. Но, когда стал смотреть список транзакций, обнаружил наценку около 5%, в последнее время наценка подросла до 10% (заправился на 2000р, списание на 2200. цена на Азс 62р, списали почти по 68р).Ранее было впечатление, что топливные карты это экономия, но по факту переплата.Буду рекомендовать работодателю поискать альтернативу.",
    "summary_opinion": "Наценка на топливо около 10%",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "21 окт 2024 в 10:41",
        "comment": "Добрый день!Нам жаль, что вы остались не удовлетворены сотрудничеством с нашей компанией. Чтобы мы могли разобраться в ситуации и урегулировать все вопросы, нам необходимо идентифицировать вас как клиента. Пожалуйста, отправьте контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Надеемся на установление контакта и разрешение недопониманий.Ваш ППР",
        "unix_date": 1729458000
      },
      {
        "author": "Бука2001",
        "date": "21 окт 2024 в 11:07",
        "comment": "попрошу бухгалтерию связаться",
        "unix_date": 1729458000
      }
    ],
    "unix_date": 1727730000
  },
  {
    "url": "https://otzovik.com/review_16572162.html",
    "name": "Grigorii Smirnov",
    "rating": 1,
    "plus": "Можно по одной карте заправляться на любой заправке.",
    "minus": "Непорядочный партнер",
    "date": "7 сен 2024",
    "comment": "Давно работали с этой конторой. Были моменты типа в пятницу кладёшь деньги, а зачисляют их только в понедельник в 11, т. к. бухгалтер разбирает платежи придя на работу только в понедельник, а в субботу и воскресенье они не работают. Но в целом устраивало что можно заправлять на любой заправке по одной карте. Расслабились, а зря. Вчера обнаружили что уже полгода ребята делают нам наценку 10% к цене заправки. Притом решили это они в одностороннем порядке. Через сутки после запроса позвонила служба поддержки и сообщила - они в почту что-то присылали (не видели, может попало в спам), и вообще в договоре написано что они могут это делать не спрашивая нас. А что не 100% или 200%? С непорядочными партнёрами расстаёмся сразу, что и вам советую.",
    "summary_opinion": "Обман и развод",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "30 сен 2024 в 10:33",
        "comment": "Григорий, добрый день!Сожалеем, что у вас сложилось отрицательное мнение о работе нашей компании. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся разобраться во всех возникших у вас вопросах.Ваш ППР",
        "unix_date": 1727643600
      },
      {
        "author": "Grigorii Smirnov",
        "date": "30 сен 2024 в 10:57",
        "comment": "Хорошо. Отправим данные на указанную почту.",
        "unix_date": 1727643600
      }
    ],
    "unix_date": 1725742800
  },
  {
    "url": "https://otzovik.com/review_16559333.html",
    "name": "SergeyG1985",
    "rating": 4,
    "plus": "Удобство, выгода, оперативность работы поддержки",
    "minus": "Хотелось бы больше моек в моем городе",
    "date": "4 сен 2024",
    "comment": "Отличная работа компании, грамотная поддержка, если и возникают трудности с доступом к карте или какие-либо технические проблемы, то оперативно помогут решить вопрос. Выгодные тарифы для юр лиц, благодаря которым можно сэкономить приличное кол-во денег, так еще и удобно отслеживать всю информацию в кабинете. Единственный минус, мало доступных моек у меня в городе",
    "summary_opinion": "Отличная поддержка",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "26 сен 2024 в 12:13",
        "comment": "Здравствуйте, спасибо за ваш положительный отзыв! Мы рады, что вы оценили работу нашей компании. Будем стараться и в дальнейшем оправдывать ваше доверие. Ваш ППР",
        "unix_date": 1727298000
      }
    ],
    "unix_date": 1725483600
  },
  {
    "name": "Oleg0074",
    "rating": 1,
    "plus": "Нет",
    "minus": "За месяц компания дополнительно потеряла 110 000 рублей на сборах, при заправке 12 000 литров топлива. ",
    "date": "4 июн 2024",
    "comment": "Заключили договор юридического лица г. Челябинск. Первый год работали норм. Машины заправлялись по цене АЗС, ЛУКОЙЛ +4%. Через год в одностороннем порядке изменили условия договора. На всех АЗС брали дополнительно сборы без предупреждения? Пример: 21.06.24 Самосвал заправился по карте вездеход на ЛУКОЙЛ. Цена стелы 64,87р. за литр, но сняли 70,22р. за литр, т. е. +4% и 2,5р за каждый литр дополнительно без предупреждения. По такому же сценарию 22.06.34 самосвал заправился по карте вездеход на Башнефть, цена стелы 64,56р. за литр, но сняли 69,89р. за каждый литр без предупреждения. На вопрос отвечали, договором предусмотрено. Договор разорвали сразу. МОШЕННИКИ, ПЕРЕВОЗЧИКИ ПОДУМАЙТЕ ПРЕЖДЕ ЧЕМ ЗАКЛЮЧИТЬ С ППР ДОГОВОР.",
    "summary_opinion": "ППР - посредник, скрытый мошенник.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "25 июн 2024 в 11:10",
        "comment": "Добрый день! Спасибо, что оставили отзыв. Мы сожалеем, что у вас сложилось негативное впечатление о работе нашей компании. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся разобраться, почему так получилось и исправить ситуацию.",
        "unix_date": 1719262800
      },
      {
        "author": "Oleg0074",
        "date": "25 июн 2024 в 14:13",
        "comment": "Добрый день! Исправить ситуацию не получится, Договор расторгнут. Моб. 89511111570 Олег.",
        "unix_date": 1719262800
      },
      {
        "author": "Oleg0074",
        "date": "25 июн 2024 в 14:13",
        "comment": "Спасибо что ответили.",
        "unix_date": 1719262800
      }
    ],
    "unix_date": 1717534800
  },
  {
    "name": "dimalennik",
    "rating": 1,
    "plus": "Нет!",
    "minus": "Дорого ",
    "date": "5 мар 2024",
    "comment": "Очень дорого! Работали 2 года с ПРР, обещали одно, звонили скидок на предлагали, по итогу упустили момент и заметили что последние 3 месяца заправлялись, дороже чем везде ! Была не скидка а накидка! Позвонил, внятно ничего не объяснили еще после разговора и 17000 сняли, какой то информационный сбор!) раньше не снимали! Ушли от них и очень рады!!",
    "summary_opinion": "Не понравилось",
    "comments": [
      {
        "author": "dimalennik",
        "date": "5 мар 2024 в 23:54",
        "comment": "Уточню Год пользования 2021-2024 !",
        "unix_date": 1709586000
      },
      {
        "author": "ООО ППР",
        "date": "6 мар 2024 в 17:08",
        "comment": "Добрый день!Спасибо, что оставили отзыв. Мы сожалеем, что у вас сложилось негативное впечатление о работе нашей компании. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся исправить ситуацию.",
        "unix_date": 1709672400
      }
    ],
    "unix_date": 1709672400
  },
  {
    "name": "dispatcher",
    "rating": 1,
    "plus": "работает",
    "minus": "отвратительная поддержка",
    "date": "5 мар 2024",
    "comment": "Пока работает - норм. Но вот если что-то пойдёт не так... Попробуйте позвонить на 8-800: ваша очередь один, и минут пять слушаешь их рекламу, и ещё несколько раз: ваша очередь один, и опять реклама... и, когда наконец соединяют - вопрос нихрена не могут решить. А ещё есть заказ обратного звонка - и перезванивают через час, когда оно уже и не надо), и ещё есть чат, в котором тоже бот и ничего не решается... Короче, вот тогда они показывают своё истинное лицо. Да, ещё и сайт неудобный, но это мелочи уже, я придираюсь)))",
    "summary_opinion": "поддержка - просто ужас",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "6 мар 2024 в 17:06",
        "comment": "Здравствуйте!Спасибо, что оставили отзыв и подробно описали ситуацию. Мы сожалеем, что вы не получили оперативной помощи, и хотим исправить ситуацию. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами и постараемся решить вопрос в максимально короткие сроки.",
        "unix_date": 1709672400
      },
      {
        "author": "dispatcher",
        "date": "7 мар 2024 в 08:38",
        "comment": "\"Мы свяжемся с вами и постараемся решить вопрос в максимально короткие сроки.\" - спасибо, я наслушался ваших шаблонных ответов за эти два дня. Свяжутся они… не смешите людей.",
        "unix_date": 1709758800
      }
    ],
    "unix_date": 1709672400
  },
  {
    "url": "https://otzovik.com/review_15804149.html",
    "name": "МихаилОООтрио",
    "rating": 5,
    "plus": "Можно везде заправится, индивидуальный подход. ",
    "minus": "Не заметили",
    "date": "6 фев 2024",
    "comment": "Мы работаем с ппр с января 23 года. За это время один раз было повышение цены на некоторые заправки. Но это было у всех. Через некоторое время обратились к менеджеру и нам подобрали оптимальный тариф. За время работы негатива не заметили. Всегда идут навстречу.",
    "summary_opinion": "За время работы нареканий не заметили",
    "comments": [],
    "unix_date": 1707253200
  },
  {
    "name": "Svard",
    "rating": 1,
    "plus": "Нет вообще.",
    "minus": "Топливо дороже чем на азс  Сервис ужасный  Сотрудники занимаются обманом  Лучше заключить договора напрямую с азс",
    "date": "4 фев 2024",
    "comment": "Не советую заключать договор с данной организацией. При заключении договора обещают скидку на топливо 2 р. С каждого литра. В итоге получается наценка + 4 р на каждый литр. Компания занимается обманом. Экономии абсолютно никакой нету. Не тратьте своё время для сотрудничества с данной организацией. Лучше напрямую заключить договора с башнефтью Роснефтью и лукойлом. И пользоваться услугами. За те цены, которые указаны на азс.",
    "summary_opinion": "Отзыв по картам ППР. Петрол плюс",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 19:18",
        "comment": "Здравствуйте!Спасибо, что оставили отзыв. Нам жаль, что у вас сложилось негативное впечатление о работе нашей компании. Мы всегда следуем условиям договора, поэтому хотели бы прояснить ситуацию. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы свяжемся с вами в ближайшее время и постараемся разобраться во всех тонкостях данного вопроса.Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1707080400
  },
  {
    "url": "https://otzovik.com/review_15792565.html",
    "name": "светик11 77",
    "rating": 5,
    "plus": "Оперативность",
    "minus": "Нет",
    "date": "3 фев 2024",
    "comment": "С ППР очень удобно работать! Функциональный личный кабинет, где помимо работы с топливными картами, мы мониторим и оплачиваем штрафы. Если что-то не получается - наш менеджер всегда на связи. Спасибо Ольге Лихачевой за терпение!",
    "summary_opinion": "Всё хорошо!",
    "comments": [],
    "unix_date": 1706994000
  },
  {
    "name": "borisovs1988",
    "rating": 5,
    "plus": "Услуги, условия, поддержка",
    "minus": "Комиссия",
    "date": "2 фев 2024",
    "comment": "Отличная компания для тех кто ценит время и нервы - все АЗС на одной карте, только нужно проговорить с менеджером чтоб подобрал более выгодные условия под ваш запрос и ваши хотелки. Когда большой парк удобно вести ВСЕ расходы от оплаты топлива, моек и шиномонтажей до покупки запчастей, оформления страховок и использования такси в корпоративных целях. А это всё с НДС, которое потом можно и нужно возмещать) Заманчивые условия с отсрочкой) В целом отличный сервис который охватывает все потребности нашего парка!",
    "summary_opinion": "Удобный сервис в режиме \"одного окна\", есть всё",
    "comments": [],
    "unix_date": 1706907600
  },
  {
    "name": "Валькирия Нова",
    "rating": 5,
    "plus": "Много заправок, надежность",
    "minus": "Их нет",
    "date": "6 дек 2023",
    "comment": "Хорошая компания, с большим опытом работы, хорошо себя зарекомендовали на топливном рынке. Я даю одну карту и по ней можно заправляться практически по всей России.",
    "summary_opinion": "В работе данного поставщика все устраивает",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 16:42",
        "comment": "Добрый день! Спасибо за ваши теплые слова и за то, что вы нашли время написать отзыв.Хорошего дня и удачи на дорогах,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1701896400
  },
  {
    "name": "nikonova5670",
    "rating": 5,
    "plus": "Удобный личный кабинет, большая сеть АЗС, выгодные условия сотрудничества ",
    "minus": "Нет",
    "date": "6 дек 2023",
    "comment": "2 года сотрудничаем с компанией Петрол Плюс, за это время они зарекомендовали себя как надёжные поставщики топлива. Компания работает с ориентацией на клиента, всегда подберут выгодные персональные условия и скидки. Отдельно хотелось бы отметить менеджера Лихачеву Ольгу. Оперативность решения проблемных вопросов у нее на высшем уровне. Хороший и отзывчивый человек. Настоятельно рекомендую сотрудничество с топливными картами Петрол Плюс.",
    "summary_opinion": "Надёжный партнер",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 17:51",
        "comment": "Добрый вечер!Благодарим вас за теплые слова. Мы рады, что вы довольны качеством наших услуг и сервиса. Не будем останавливаться на достигнутом :) Удачи на дорогах,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1701896400
  },
  {
    "name": "Павел9191",
    "rating": 1,
    "plus": "нет",
    "minus": "обманывают",
    "date": "6 дек 2023",
    "comment": "Мой водитель 26.12.2023 года заправился на Роснефти в Тульской области, на М-2,130 л. дизеля цена на стеле 61,45, Как Вы думаете в личном кабинете ППР какая отразилась цена? Сам в шоке 64,46.ППР за одну заправку утащил 391 рубль. И это не единичный случай.Не хотите быть обмануты, не пользуйтесь ППР.",
    "summary_opinion": "Полный ужас",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 19:22",
        "comment": "Павел, здравствуйте!Спасибо, что поделились своим мнением. Нам жаль, что у вас сложилось негативное впечатление о работе нашей компании. Мы всегда следуем условиям договора, поэтому хотели бы прояснить ситуацию. Пожалуйста, отправьте свои контактные данные и ИНН компании на наш электронный адрес feedback@pprcard.ru. Мы обязательно свяжемся с вами и постараемся разобраться во всех тонкостях вашего вопроса.Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1701896400
  },
  {
    "url": "https://otzovik.com/review_15518365.html",
    "name": "Мурад2000",
    "rating": 5,
    "plus": "Клиентоориентированность, мультимодальность (различные сервисы в едином ЛК), работа менеджера, индивидуальные финансовые условия",
    "minus": "За 3 года сотрудничества минусов не обнаружили",
    "date": "6 дек 2023",
    "comment": "Отличный сервис ПетролПлюс.Перечень услуг, закрывающий все потребности транспортной компании по принципу единого окна, интуитивно понятный и функциональный личный кабинет с возможностью выгрузки отчетов по различным параметрам.Отдельная благодарность сотрудникам компании, и, в частности, менеджеру Фатеевой Елене - всегда на связи готова отстаивать интересы клиента. Так держать!",
    "summary_opinion": "Сервис ППР",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 20:20",
        "comment": "Мурад, здравствуйте!Рады, что вы высоко оцениваете наши услуги и сервис. Ваши слова поддержки много значат для нас. Спасибо, что оставили отзыв. Желаем удачи!Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1701896400
  },
  {
    "url": "https://otzovik.com/review_15520124.html",
    "name": "Taniacentral",
    "rating": 5,
    "plus": "Средние цены, дополнительные сервисы и бонусы!!! ",
    "minus": "Нет",
    "date": "6 дек 2023",
    "comment": "Работаем не первый год нареканий нет. Был как то сбой на терминалах, но менеджер был на связи, в качестве извинения дали бонусы в приложении Бензубер. Заказывали шины- цены реально ниже и доставили бесплатно. Плюсы: средние цены, дополнительные сервисы и бонусыминусы: нет",
    "summary_opinion": "ППР-Молодцы!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 16:48",
        "comment": "Добрый день!Спасибо за ваш отзыв. Будем и в дальнейшем стараться сделать все возможное, чтобы наше сотрудничество было максимально полезным и эффективным для вас. Удачи на дорогах,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1701896400
  },
  {
    "url": "https://otzovik.com/review_15514112.html",
    "name": "Николай Сурнев",
    "rating": 5,
    "plus": "Профессионал менеджмента",
    "minus": "хотелось бы управлять сеткой АЗС через Личный кабинет (запретить одних, добавлять других)",
    "date": "5 дек 2023",
    "comment": "Сотрудничаем с ППР уже 5 лет. С каждым годом сервис заправки по топливным картам становиться все технологичней и современней. Много АЗС, доп. сервисов, а самое главное это конечно люди, которые стоят за этим сервисом. Особая благодарность нашему бессменному менеджеру Фатеевой Елене Николаевне. Настолько все оперативно и профессионально она делает свою работу, что всегда хочется рекомендовать. Мы всегда говорим, все дело в людях. Удачи Вам и продолжения дальнейшей многолетней работы.",
    "summary_opinion": "Отличная компания, отличный сервис",
    "comments": [],
    "unix_date": 1701810000
  },
  {
    "url": "https://otzovik.com/review_15509782.html",
    "name": "ПавелАнатольевич",
    "rating": 5,
    "plus": "Большая сеть АЗС. Широкий спектр дополнительных услуг.",
    "minus": "Пока нет.",
    "date": "4 дек 2023",
    "comment": "Сотрудничаем с ППР в течение года. За это время все возникающие вопросы решались оперативно. В этом заслуга слаженой работы коллектива ППР. Отдельная благодарность нашему менеджеру Лихачёвой Ольге Игоревне. Надеемся на дальнейшее сотрудничество на взаимовыгодных условиях.",
    "summary_opinion": "Удобный сервис. Рекомендую.",
    "comments": [],
    "unix_date": 1701723600
  },
  {
    "url": "https://otzovik.com/review_15402446.html",
    "name": "Аноним2732483",
    "rating": 4,
    "plus": "Позиционировались как самая широкая сеть заправок. ",
    "minus": "Нет личного менеджера",
    "date": "7 ноя 2023",
    "comment": "Пользуемся топливными картами с 2019 года. В этом году подняли плату за информационные услуги с 594 до 1593 рубля. По какому-то телефонному обзвону подключили подписку неизвестно на что 950 рублей. После звонка начальника департамента решили все проблемы тактично и быстро. Тарифный план изменен на оптимальный для нашей компании, денежные средства за подписки возвращены. Побольше таких сотрудников, как руководитель департамента Владимир и была оценка 5.",
    "summary_opinion": "Исправились",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "9 ноя 2023 в 17:29",
        "comment": "Добрый день! Спасибо за ваш отзыв — он поможет нам улучшить наш сервис. Нам очень жаль, что вы столкнулись с такой действительно неприятной ситуацией. Пожалуйста, отправьте ИНН вашей компании и контактные данные на наш электронный адрес feedback@pprcard.ru. Мы обязательно примем меры и постараемся решить ваш вопрос.",
        "unix_date": 1699477200
      },
      {
        "author": "Аноним2732483",
        "date": "11 дек 2023 в 19:56",
        "comment": "День добрый! Позвонил начальник департамента. Очень быстро и тактично решил все мои проблемы, связанные с подписками и абонентской платой!!! Возместили денежные средства за подписки и прислали маленький , но очень милый презент. После решения всех вопросов - продолжаем работать. Чудесная топливная карта!!. Спасибо!!!",
        "unix_date": 1702242000
      },
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 18:45",
        "comment": "Отлично! Мы рады, что удалось урегулировать все вопросы, и наше сотрудничество продолжилось!Удачи на дорогах,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1699390800
  },
  {
    "name": "goookkk",
    "rating": 5,
    "plus": "можно везде заправится, много дополнительных услуг ",
    "minus": "нет",
    "date": "5 ноя 2023",
    "comment": "Работать с этой компанией одно удовольствие!!! Все вопросы решаются оперативно!!! Заправляемся везде, есть отсрочка по оплате! Страхуем автомобили через них, оплачиваем штрафы ГИБДД. В работе с ними всё нравится, 100 % рекомендуем!",
    "summary_opinion": "отличный партнёр! высокое качество услуг!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 17:12",
        "comment": "Добрый день!Спасибо за высокую оценку нашей работы. Ваши слова вдохновляют нас развиваться и становиться еще лучше.Удачи на дорогах,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1699218000
  },
  {
    "name": "EvgeniiVarshvez",
    "rating": 5,
    "plus": "Надёжность, оперативность решения вопросов, персональный менеджер.",
    "minus": "Нет",
    "date": "5 ноя 2023",
    "comment": "Сотрудничаем с ППР больше года, за это время убедились в надёжности и компетенции компании. Удалось сократить расходы на заправку с помощью топливных карт, получаем компенсацию НДС, нет перерасхода топлива, в плане бухгалтерии всё понятно, станций где можно заправиться достаточно, менеджер всегда на связи. Сотрудничеством довольны, всем рекомендуем ППР как проверенного партнёра!",
    "summary_opinion": "Лучший из лучших",
    "comments": [],
    "unix_date": 1699218000
  },
  {
    "url": "https://otzovik.com/review_15471032.html",
    "name": "Aleksey2024",
    "rating": 5,
    "plus": "Большая сетка заправок",
    "minus": "Не увидели",
    "date": "4 ноя 2023",
    "comment": "Давно с ними работаем! Заправиться можно почти везде, предоставляют скидки. Простой личный кабинет, есть вся отчётность для контроля. Так же много других возможностей решать вопросы автопарка, это и страховки, колёса, мойки. Всем рекомендуем к сотрудничеству данную компанию.",
    "summary_opinion": "Всем рекомендуем к сотрудничеству данную компанию!",
    "comments": [],
    "unix_date": 1699131600
  },
  {
    "name": "Марина 9876354",
    "rating": 5,
    "plus": "Постоянно развивающая организация, появление новых сервисов по обслуживанию автопарка.",
    "minus": "Минусов просто нет.",
    "date": "2 ноя 2023",
    "comment": "Работаем с 2020 г и очень довольны сотрудничество. Постоянно получаем предложения от других поставщиков, но всегда остаемся верны ППР. Отличный сервис, доступный личный кабинет, документы вовремя, широкая сеть Азс и многое другое. Главное водители довольны. Особую благодарность хочу выразить нашему менеджеру Елене Х. за оперативное решение задач, за индивидуальный подход, за высокий профессионализм.",
    "summary_opinion": "Отличная компания! Рекомендую",
    "comments": [],
    "unix_date": 1698958800
  },
  {
    "name": "Artem semenov47",
    "rating": 5,
    "plus": "Одни сплошные плюсы",
    "minus": "Пока не выявлено",
    "date": "2 ноя 2023",
    "comment": "Множество удобных сервисов, комфортный набор опции в личном кабинете. Удобно заказывать топливные карты, контролировать расходы топлива своей компании, выбирать лимиты расхода топлива для сотрудников и транспортаТак же, хотим выразить огромную благодарность менеджеру Наталье Савичевой за ее профессионализм, оперативность и внимательность к нашим потребностям. Она всегда готова помочь в выборе наиболее подходящих сервисов, учитывая наши индивидуальные особенности и предпочтения.",
    "summary_opinion": "Рекомендуем всем обратиться в топливную компанию “Петрол Плюс” и убедиться в высоком качестве предоставляемых услуг",
    "comments": [],
    "unix_date": 1698958800
  },
  {
    "name": "Алексей Тарасов4",
    "rating": 5,
    "plus": "Система учета расходов на топливо,оперативная и компетентная техническая поддержка",
    "minus": "Не найдено",
    "date": "2 ноя 2023",
    "comment": "Топливные карты, считываются на АЗС без проблем. Техническая поддержка всегда готова помочь, отвечают быстро и по делу. Приятно удивляет и возможность рассмотрения индивидуальных условий для постоянных клиентов - теперь заправляться стало еще выгоднее. Хотел бы выразить благодарность менеджеру компании Петрол Плюс - Наталье Савичевой за профессионализм и оперативность в решении вопросов, связанных с топливными картами. Она всегда готова помочь и предоставить подробную информацию о продуктах и услугах компании. Благодаря ее усилиям, сотрудничество с Петрол Плюс стало еще более комфортным и выгодным для нас.В общем, смело могу рекомендовать компанию Петрол Плюс всем, кто хочет сэкономить на топливе и упростить себе жизнь!",
    "summary_opinion": "оставляю отзыв о работе с компанией \"Петрол Плюс\"",
    "comments": [],
    "unix_date": 1698958800
  },
  {
    "name": "badakin40",
    "rating": 5,
    "plus": "Рекомендую их топливные карты всем, кто ценит свое время и хочет сократить затраты на топливо.",
    "minus": "На данный момент - нет",
    "date": "2 ноя 2023",
    "comment": "Индивидуальный подход к каждому клиенту - одно из главных преимуществ этой компании. Менеджеры всегда готовы выслушать ваши пожелания и предложить оптимальные решения. Это значительно упрощает управление автопарком. С топливными картами компании Петрол Плюс процесс заправки автомобиля стал намного проще и удобнее. Благодаря прозрачной системе расчетов и учету расходов, удалось оптимизировать затраты на топливо и снизить издержки на содержание автопарка. Особо хочется отметить профессионализм менеджера Натальи Савичевой. Помогла в выборе оптимального тарифа и ответила на все возникшие вопросы. Учла все потребности нашей компании и предложила наиболее подходящие условия сотрудничества.",
    "summary_opinion": "\"Петрол Плюс\" Топливные карты",
    "comments": [],
    "unix_date": 1698958800
  },
  {
    "url": "https://otzovik.com/review_15458844.html",
    "name": "Николай Самсонов",
    "rating": 5,
    "plus": "Большая сеть заправок и много дополнительных полезных сервисов",
    "minus": "Больших минусов нет",
    "date": "1 ноя 2023",
    "comment": "Работаем с ППР более 5 лет. Всё более чем устраивает. Да, бывают перебои с ценами, но это уже в общем от ситуации на рынке зависит. Обслуживание на высоте! Наш персональный менеджер Наталья Савичева всегда ответит на все вопросы и решит любую проблему. Всем советую эту компанию к сотрудничеству.",
    "summary_opinion": "Отличная компания для работы",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 19:15",
        "comment": "Николай, здравствуйте!Спасибо, что оставили отзыв. Мы действительно ценим наших клиентов и партнеров. Будем стараться оправдывать ваше доверие и в дальнейшем. Желаем вам успехов!Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1698872400
  },
  {
    "url": "https://otzovik.com/review_15266871.html",
    "name": "Milena555555",
    "rating": 5,
    "plus": "Широкая сеть заправок",
    "minus": "Не всегда есть скидки",
    "date": "3 окт 2023",
    "comment": "Работаем 3 года. Оперативно решаем вопросы через личный кабинет или менеджера. Большая сеть заправок. Всегда можно заправиться. По карте можно купить ещё мочевину и незамерзайку. Выручает шиномонтаж по карте. Все устраивает!!!",
    "summary_opinion": "рекомендую данного поставщика",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 19:10",
        "comment": "Милена, здравствуйте!Ваши доверие и поддержка очень важны для нас. Спасибо за теплые слова :)Стремимся совершенствовать наши услуги и сервис. Желаем удачи,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1696366800
  },
  {
    "url": "https://otzovik.com/review_15266986.html",
    "name": "Mixail2023",
    "rating": 5,
    "plus": "Карты работают всегда",
    "minus": "Нет",
    "date": "3 окт 2023",
    "comment": "Работаем с данной компанией уже больше 2-хлет. Карты работают, заправок хватает! Менеджер всегда на связи, грамотно и доступно все подскажет. Покупали шины через них. Быстрая доставка и бесплатно. Есть ещё и другие сервисы, но пока не пользовались.",
    "summary_opinion": "Компания заслуживает уважухи?",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 фев 2024 в 18:39",
        "comment": "Михаил, здравствуйте!Спасибо за ваш отзыв. Нас радует, что вы довольны работой команды ППР. Мы постараемся и дальше оправдывать ваше доверие. Удачи на дорогах,Ваш ППР",
        "unix_date": 1707339600
      }
    ],
    "unix_date": 1696366800
  },
  {
    "name": "Aleksandra320",
    "rating": 5,
    "plus": "Плюсы- хорошие менеджеры, заправиться можно везде, много всего по мимо топлива. ",
    "minus": "Минусов нет",
    "date": "7 сен 2023",
    "comment": "Компания очень хорошая. Все очень понравилось. Менеджеры просто замечательные, заправиться можно везде, много всего по мимо топлива. Минусов не обнаружили.",
    "summary_opinion": "Отличная компания",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "11 сен 2023 в 10:47",
        "comment": "Александра, здравствуйте!От души благодарим за столь высокую оценку нашей работы. Мы очень рады, что вы довольны нашей работой. Обещаем, что будем продолжать радовать вас новыми полезными сервисами и услугами.Ваш ППР",
        "unix_date": 1694379600
      }
    ],
    "unix_date": 1694120400
  },
  {
    "name": "Katrin Levagina",
    "rating": 1,
    "plus": "не увидела",
    "minus": "Отключат без предупреждения, а дальше вас не включат быстро!  Нервов потратите много.",
    "date": "5 сен 2023",
    "comment": "Очень жаль, что компания не заботиться о своих клиентах. Сотрудники по номеру 8800 абсолютно не компетентны. У нас заблокировали карты и не могут включить уже 4 дня. Вся работа на производстве остановилась. Каждый раз операторы говорят разную информацию. Складывается впечатление, что сотрудники первый раз видят программу, в которой работают, они не понимают когда крайний срок оплаты перед блокировкой, они не понимают, какую сумму нужно заплатить чтобы система заблокировала. В результате такой не компетентной консультации, нас отключили, а теперь говорят, что включить не могут. Подумайте несколько раз, прежде, чем принимать решение о выборе сотрудничества с данной компанией. Мы очень разочарованы.",
    "summary_opinion": "Отвратительное обслуживание и полное отсутствие клиентоориентированности",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "25 сен 2023 в 14:21",
        "comment": "Катрин, добрый деньМы сожалеем, что у вас сложилось такое мнение о нашей компании. Направьте пожалуйста ИНН или наименование вашей компании на адрес feedback@pprcard.ru. Мы обязательно во всем разберемся и исправим все возникшие недоразумения.Команда ППР",
        "unix_date": 1695589200
      }
    ],
    "unix_date": 1693947600
  },
  {
    "name": "olgagaevskaa",
    "rating": 1,
    "plus": "Нет ",
    "minus": "Обман ",
    "date": "3 сен 2023",
    "comment": "Прекрасная компания ппр самовольно поднимает цены на топливо + 3 рубля к стоимости на стелле. Цена дизеля 63 р. С помощью заботливой компании ппр заправка обошлась в 65.7. р совсем не скромничают ). Хапают похлеще нашего государства и не стесняются. А ещё + ежемесячно за обслуживание 1000 руб. Дак дизель по космической цене выходит. Кто хочет без штанов остаться заключите договор с этой сказочно - лживой конторой",
    "summary_opinion": "Обман и развод",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "8 сен 2023 в 15:28",
        "comment": "Ольга, добрый день!Мы сожалеем, что у вас сложилось такое мнение о нашей компании. Однако, изменения вызваны общей ситуацией в стране, сложившийся на рынке топлива. Направьте пожалуйста ИНН или наименование вашей компании на адрес feedback@pprcard.ru. Мы обязательно во всем разберемся и исправим все возникшие недоразумения.Команда ППР",
        "unix_date": 1694120400
      },
      {
        "author": "olgagaevskaa",
        "date": "8 сен 2023 в 16:21",
        "comment": "\"ППР экономит расходы на топливо\", такой статус у компании ппр. Но к сожалению никакой экономии , огромные траты в никуда. Очень жаль что не обратили на это внимание раньше и не закрыли договор, вот тогда сэкономили бы )",
        "unix_date": 1694120400
      },
      {
        "author": "Аноним5622958",
        "date": "3 окт 2023 в 08:39",
        "comment": "Полностью поддерживаю оратора. Цены на топливо при оплате картой ППР просто космос. Я не сразу обратил внимание, а позавчера заметил: действительно +3 рубля к стелле. Это просто капец. Когда одна-две машины - это может не так кидается в глаза, а когда заправляются 10 - ну просто ощущение, как будто на доверии к тебе в карман влезли!!!",
        "unix_date": 1696280400
      },
      {
        "author": "Victor7819",
        "date": "9 июн 2023 в 23:52",
        "comment": "Ппр прощай прощай!!!",
        "unix_date": 1686258000
      }
    ],
    "unix_date": 1693774800
  },
  {
    "name": "Аноним5537082",
    "rating": 5,
    "plus": "Удобство, простота, доступность, территория присутствия, функциональность",
    "minus": "Не встретились",
    "date": "8 авг 2023",
    "comment": "Работаем около 5лет, очень Удобная компания - топливные карты, шины, командировки, такси - супер все в одном месте, контроль отчетности все на высоте. Особенно спасибо, что в вашей компании работают такие профессиональные менеджеры как Ольга Б., очень ПРИЯТНО, как она относится к своей работе с клиентами, очень, культурный, грамотный, вежливый специалист, который ВСЕГДА сделает все возможное, чтобы помочь клиенту решить все его проблемы. От него можно получить точную информацию, как по новым продуктам, так и по работе с существующими услугами. Спасибо, очень приятно, что такие СПЕЦИАЛИСТЫ работают в вашей компании!!!",
    "summary_opinion": "Передовая, современная, многопрофильная, профессиональная.",
    "comments": [],
    "unix_date": 1691528400
  },
  {
    "name": "morpeh17",
    "rating": 5,
    "plus": "Всё очень удобно. ",
    "minus": "Нет",
    "date": "7 авг 2023",
    "comment": "Работаем совместно уже несколько лет. В личном кабинете удобно выгружать отчётность, транзакции по всем топливным картам. Есть отсрочка платежа. Отдельное спасибо за работу оперативному менеджеру Шумаковой Ирине. Компания надёжная. Всё устраивает.",
    "summary_opinion": "Классная компания.",
    "comments": [],
    "unix_date": 1691442000
  },
  {
    "name": "tuwa89",
    "rating": 5,
    "plus": "Индивидуальный подход к специфики работы конкретной компании",
    "minus": "нет",
    "date": "5 авг 2023",
    "comment": "С компанией работаем с 2021 года, всегда идут на встречу. Регулярно согласовываем новые условия по увеличению лимитов, отсрочки и лучших условий для нас. Спасибо за качественную работу.",
    "summary_opinion": "Супер, на 10 из 10 баллов.",
    "comments": [],
    "unix_date": 1691269200
  },
  {
    "url": "https://otzovik.com/review_15117671.html",
    "name": "Nat7242",
    "rating": 5,
    "plus": "Менеджер всегда на связи, решает все вопросы.",
    "minus": "Нет",
    "date": "5 авг 2023",
    "comment": "Самый удобный поставщик топливных карт! Везде можно заправиться и на многих АЗС получить скидку! Приятно работать с персональным менеджером, всегда на связи, оперативно помогает!!! Рекомендуем к сотрудничеству!",
    "summary_opinion": "Хороший сервис, удобно пользоваться.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "11 сен 2023 в 10:48",
        "comment": "Добрый день! Большое спасибо за столь приятные слова! Ваш положительный отзыв — лучшая награда и мотивация работать еще лучше! Ваш ППР",
        "unix_date": 1694379600
      }
    ],
    "unix_date": 1691269200
  },
  {
    "name": "PGN2023",
    "rating": 5,
    "plus": "Удобно, качественно, надежно",
    "minus": "не выявлено",
    "date": "4 авг 2023",
    "comment": "Очень удобный и выгодный партнер по топливным картам! Работать с данной компанией очень комфортно, все вопросы решаются оперативно, доступный и понятный личный кабинет! Заказ и обслуживание карт оперативное. Есть возможность установить различные лимиты по картам. Есть отсрочка платежа. Большая сеть АЗС по России. Отдельная благодарность менеджеру Ольге, всегда поможет, если возникают какие то вопросы. Надеемся на долгое и плодотворное сотрудничество! Процветания Вашей компании!",
    "summary_opinion": "Удобство, доступность, качество!",
    "comments": [],
    "unix_date": 1691182800
  },
  {
    "name": "Viktor06",
    "rating": 5,
    "plus": "Единственный поставщик с таким широким покрытием АЗС по РФ ",
    "minus": "Пока не выявлено ",
    "date": "3 авг 2023",
    "comment": "У нас транспортная компания и использование топливных карт для нас приоритетно. Много с кем работали до этого, и остановились на компании ООО «ППР», работаем с ними последние 3 года и всем довольны. \n\nКарта действительно, имеет широкое покрытие по РФ. Наши водители ездят везде, даже на Дальний Восток, и проблем с отказами в заправке - не возникало, как это было в прошлых компаниях. Для нас это самое главное, чтобы водитель нигде не встал. Для нашей компании это слишком дорого! Поэтому ООО «ППР» надежные партнеры. По бухгалтерии также все устраивает, удобный документооборот. Есть множество сервисов. Нам важен шиномонтаж и мониторинг штрафов, здесь тоже оказалось все четко. Есть горячая линия, но мы ей особо не пользуемся, так как доступен многофункциональный личный кабинет плюс мобильное приложение. Все очень удобно, надеемся на долгое сотрудничество и, что в компании останется все на прежнем высоком уровне!",
    "summary_opinion": "Надежный партнёр, самый удобный сервис- есть все инструменты",
    "comments": [],
    "unix_date": 1691096400
  },
  {
    "name": "lunina1902",
    "rating": 5,
    "plus": "Карты всегда в работе",
    "minus": "Минусов нет",
    "date": "1 авг 2023",
    "comment": "Самый удобный и выгодный Партнер по топливным картам!!! Работать с ними одно удовольствие, все вопросы решаются оперативно и грамотно. Карты их всегда работают, с предыдущим партнером были проблемы. Всем рекомендуем, они всегда на шаг впереди!!!",
    "summary_opinion": "Самый удобный партнер по топливным картам",
    "comments": [],
    "unix_date": 1690923600
  },
  {
    "name": "Reflog",
    "rating": 5,
    "plus": "Услуга таки, можно забронировать для командировочных гостиницу, авиа и жд билеты . Широкая сеть АЗС по России ",
    "minus": "Нет",
    "date": "1 авг 2023",
    "comment": "Сотрудничаем с ППР с 2018 года. Проблем в работе за это время никаких не возникало. Сразу дали отсрочку платежа. Широкая сеть АЗС по России. Учитывая, что транспорта много, очень важно, чтобы не было простоя из-за топлива. Удобный личный кабинет, где всегда можно отследить кто и где заправлялся. Нравится работа по Эдо. Предлагают много разных удобных для работы сервисов. Очень удобно что есть круглосуточная горячая линия по которой можно решить любой возникший вопрос, сотрудники компании работают оперативно.",
    "summary_opinion": "Нравится",
    "comments": [],
    "unix_date": 1690923600
  },
  {
    "name": "Serafim2023",
    "rating": 5,
    "plus": "Прозрачность, честность, сервис 24/7, отличные сопровождающие менеджеры! ",
    "minus": "Хотели бы больше скидки, но мы всегда хотим больше, но понимаем реальность рынка, спасибо за то что даёте лучшие условия партнёрства! ",
    "date": "1 авг 2023",
    "comment": "Хотим выразить благодарность Булгаковой Ольги - это лучший персональный Менеджер которого за свои 14 лет работы в нефтяной отрасли мы встречали, действительно придерживаются правил связь 24/7, всегда помогают, консультируют предметно по области, так де предоставляют рекомендации как сделать лучше ту или иную процедуру в ЛК. Побольше таких сотрудников в компании, т. к не смотря на то, что бывают и лучшие предложения от ваших конкурентов, мы продолжаем работать именно с вами, а причина в этом, комфорт, удобство в сопровождение от Менеджера Булгаковой Ольги. Если о компании, есть топливо и доп сервисы, шины, страхование. Рекомендуем!",
    "summary_opinion": "Рекомендую, отличная компания, а ещё лучше её сотрудники!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "5 сен 2023 в 16:07",
        "comment": "Серафим, здравствуйте!От души благодарим за развернутый отзыв и за столь высокую оценку нашей работы. Мы очень рады, что вы довольны нашей работой. Обещаем, что будем продолжать радовать вас новыми полезными сервисами и услугами.Ваш ППР",
        "unix_date": 1693861200
      }
    ],
    "unix_date": 1690923600
  },
  {
    "name": "Annihilator",
    "rating": 1,
    "plus": "Широкая сеть АЗС",
    "minus": "Дополнительные наценки, надбавки, подписки и отвратительный сервис.",
    "date": "0 авг 2023",
    "comment": "Пользовались услугами данной компании с 2018. С каждым годом количество телефонного спама увеличивается. Сегодня приняли окончательное решение о расторжении договора. Наверное, худший сервис в РФ по топливным картам. Абсолютно не компетентные сотрудники. На словах говорят одно, по факту другое. Будьте готовы, что даже после приостановления действия договора и отсутствием услуг со стороны ППР, вам будут выставлять счета, как будто вы пользуетесь подпиской какого-то сервиса.",
    "summary_opinion": "Отвратительный сервис",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "5 сен 2023 в 16:05",
        "comment": "Добрый деньМы искренне сожалеем, что вы столкнулись с подобной ситуацией. Нам очень важно понять почему так произошло, поэтому очень просим вас написать ИНН вашей компании для идентификации на почту feedback@pprcard.ru. После чего мы обязательно разберемся с вашей проблемой.От лица компании ППР приносим извинения за причиненные неудобства.",
        "unix_date": 1693861200
      }
    ],
    "unix_date": 1690837200
  },
  {
    "name": "Сотрудник ГРАДОС",
    "rating": 5,
    "plus": "огромное количество услуг и сервисов с корпоративного счёта ( 20% НДС к зачету !)   большинство из них предоставляются найудобнейшим способом!",
    "minus": "Некоторым тактильным людям не хватает персонального менеджера.   Все решается в приложении или ЛК сайта, максимум раз в жизни понадобиться позвонить по единому телефону.",
    "date": "9 июл 2023",
    "comment": "Есть приложение. Удобное, информативное и интуитивно понятное. С его помощью можно найти заправку, заправиться по штрихкоду и даже не выходя из машины (на подключенных к системе заправках), а также воспользоваться услугами шиномонтажа и автомойки (на подключенных к системе ППР). В приложении и личном кабинете сайта ППР ещё можно купить:ШиныДискиОСАГОАвтозапчастиа также заказать и оплатить автосервис из огромного списка подключенных к ППР и даже оформить лизинг.Кроме всего можно подключить сотрудникам возможность оплачивать с корпоративного счета компании Такси и Каршеринг (пока только Belka подключена).Короче говоря - одни ништяки!Скорее подключайтесь!",
    "summary_opinion": "кроме топлива ещё много сервисов, в т.ч. ОСАГО",
    "comments": [],
    "unix_date": 1688936400
  },
  {
    "name": "dimka77786",
    "rating": 1,
    "plus": "Уже нет",
    "minus": "Завышенная стоимость всего, что предлагают",
    "date": "7 июл 2023",
    "comment": "Знаком с этой компанией давно, проблем не наблюдалось и общем и контроля расходов никогда не велось. Но вот отдали предпочтение другой топливной компании, где отсутствует комиссия и присутствуют бонусы, в отличии от обратного в ППР. Долгов перед ппр небыло и решили просто забыть про договор. Случайно не заблокировали одну карту, которой давно не пользовались. Вдруг приходит от коллекторов звонок с уведомлением о задолженности, сумма 140р чтоб все понимали. Забыли погасить в первый месяц, далее приходит досудебка. Ну это разве стоит того? Идиотская ситуация. А по поводу их сервисов по ремонту и обслуживанию авто вобще отдельный вопрос. На любые работы +20% к обычной розничной цене!!!! Считаю ППР пережитком прошлого с их чрезмерно высокой стоимости обслуживания каждой карты и предлагаемого сервиса.",
    "summary_opinion": "Отвратительно! Крохоборы!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "20 июл 2023 в 14:16",
        "comment": "Дмитрий, добрый день!Мы искренне сожалеем, что вы столкнулись с подобной ситуацией. Нам очень важно понять почему произошло подобное недопонимание, поэтому очень просим вас написать ИНН вашей компании для идентификации на почту feedback@pprcard.ru. Мы обязательно разберемся с вашей проблемой и, возможно, пересмотрим условия нашего сотрудничества.От лица компании ППР приносим извинения за причиненные неудобства.",
        "unix_date": 1689800400
      }
    ],
    "unix_date": 1688763600
  },
  {
    "url": "https://otzovik.com/review_14918338.html",
    "name": "Olga-Demina",
    "rating": 5,
    "plus": "Корректировка работы, система лояльности. ",
    "minus": "Нет минусов. ",
    "date": "5 июл 2023",
    "comment": "Всем привет. Карты «вездеход» использовали несколько лет назад, сейчас возобновили работу. И это небо и земля! Сервис полностью изменился. Новые функции, поддержка. Отдельное спасибо нестоящему специалисту своего дела Ольге Лихачевой и ППР.",
    "summary_opinion": "Мне нравится.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "28 июл 2023 в 16:27",
        "comment": "Здравствуйте!Благодарим вас за позитивный отзыв. Будем и дальше стремиться к улучшению нашей работы и сервисов.Надеемся, на долгое и плодотворное сотрудничество.Удачи вам на дорогах!)Ваш ППР",
        "unix_date": 1690491600
      },
      {
        "author": "Olga-Demina",
        "date": "28 июл 2023 в 16:31",
        "comment": "Вам спасибо.",
        "unix_date": 1690491600
      }
    ],
    "unix_date": 1688590800
  },
  {
    "url": "https://otzovik.com/review_14854934.html",
    "name": "Olga19750612",
    "rating": 4,
    "plus": "Приложение , отсрочка ",
    "minus": "Не нашла ",
    "date": "8 июн 2023",
    "comment": "В целом довольны работой данной компании, цены на топливо со скидками, полюбился сервис такси. Удобно работать по Эдо, нравится личный кабинет и приложение, всегда могу отследить кто и где заправлялся. Рассматриваем сейчас кредитный овердрафт .",
    "summary_opinion": "Довольны",
    "comments": [],
    "unix_date": 1686258000
  },
  {
    "url": "https://otzovik.com/review_14890972.html",
    "name": "094-137-467 79",
    "rating": 5,
    "plus": "Вежливость и компетентность менеджеров",
    "minus": "Не обнаружено ",
    "date": "7 июн 2023",
    "comment": "Спасибо ППР за то, что помогли навести порядок с заправкой и отчетностью. Ольге отдельная благодарность за проделанную работу. Рекомендую всем!",
    "summary_opinion": "Круглосуточная горячая линия, удобное приложение",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "5 сен 2023 в 16:08",
        "comment": "Здравствуйте!От души благодарим за столь высокую оценку нашей работы. Мы очень рады, что вы довольны нашей работой. Обещаем, что будем продолжать радовать вас новыми полезными сервисами и услугами.Ваш ППР",
        "unix_date": 1693861200
      }
    ],
    "unix_date": 1686171600
  },
  {
    "url": "https://otzovik.com/review_14698856.html",
    "name": "Daniil662",
    "rating": 5,
    "plus": "Мобильное приложение ",
    "minus": "Нет",
    "date": "8 мая 2023",
    "comment": "Работает с компанией пару лет. Сотрудники компании работают оперативно. Удобное мобильное приложение для водителей, широкая сеть АЗС разных брендов .",
    "summary_opinion": "Нравится",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "16 мая 2023 в 15:20",
        "comment": "Добрый день!Большое спасибо за добрые слова. Мы очень дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать вас в будущем.Хорошего дня и удачи на дорогах,Ваш ППР",
        "unix_date": 1684184400
      }
    ],
    "unix_date": 1683579600
  },
  {
    "url": "https://otzovik.com/review_14734757.html",
    "name": "Sergey-novikov",
    "rating": 5,
    "plus": "Все устраивает ",
    "minus": "Нет ",
    "date": "7 мая 2023",
    "comment": "Большая сетка АЗС, много разных и удобных сервисов предлагают, отдельное спасибо Нашему менеджеру, оперативно помогла подключить услугу такси и рассказала о новом сервисе каршеринг. Так держать !",
    "summary_opinion": "Работа ППР на высоком уровне .",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "29 мая 2023 в 21:08",
        "comment": "Сергей, добрый день!Ваш отзыв поднял настроение всей нашей команде сегодня. Спасибо, что нашли время написать нам. Мы очень дорожим нашим сотрудничеством. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.Мы всегда рядом и всегда готовы помочь, команда ППР",
        "unix_date": 1685307600
      }
    ],
    "unix_date": 1683493200
  },
  {
    "name": "Vakama32",
    "rating": 5,
    "plus": "Удобное приложение     Коуглосуточеня горячая линия   ",
    "minus": "Нет ",
    "date": "3 мая 2023",
    "comment": "Очень нравится, что есть круглосуточная горячая линия, мобильное приложение-удобное. Широкая сеть АЗС по России.Отчётные документы предоставляются за каждый месяц.",
    "summary_opinion": "Рекомендую",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "16 мая 2023 в 15:19",
        "comment": "Добрый день!Благодарим вас за то, что вы нашли время написать нам отзыв. Вы подняли настроение всей нашей команде. Обещаем не останавливаться на достигнутом в будущем.Ваш ППР",
        "unix_date": 1684184400
      }
    ],
    "unix_date": 1683147600
  },
  {
    "url": "https://otzovik.com/review_14588606.html",
    "name": "Логистика онлайн",
    "rating": 5,
    "plus": "Хороший сервис, личный менеджер, оформления все онлайн ",
    "minus": "Нет ",
    "date": "0 апр 2023",
    "comment": "Очень благодарен данной компании, так как быстро оформили карты и уже в течении недели дали отсрочку платежа. Учитывая, что транспорта много, очень важно, чтобы не было простоя из-за топлива. Задерживаем иногда оплаты, но никогда не блокировали, уходим в минус и не переживаем, что машины встанут. Спасибо отдельное нашему менеджеру Анастасии!",
    "summary_opinion": "Отличная компания, которая помогает расширять бизнес!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "20 апр 2023 в 12:23",
        "comment": "Добрый день!Огромная радость для всего нашего коллектива, что вы остались довольны сотрудничеством с нами! Обещаем не останавливаться на достигнутом и становиться еще лучше.Команда ППР",
        "unix_date": 1681938000
      }
    ],
    "unix_date": 1680296400
  },
  {
    "url": "https://otzovik.com/review_14531467.html",
    "name": "Angelina7779",
    "rating": 5,
    "plus": "Широкая сеть для обследования ",
    "minus": "Нет",
    "date": "8 мар 2023",
    "comment": "Работам с ППР почти год. Проблем в работе за это время никаких не возникало. Удобный личный кабинет и широкая сеть обслуживания и нравится, что есть круглосуточная поддержка",
    "summary_opinion": "Все нравится!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "28 мар 2023 в 12:06",
        "comment": "Добрый день!Благодарим за то, что вы нашли время, чтобы написать отзыв. Вы подняли настроение всей нашей команде! Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще лучше. Ваш ППР",
        "unix_date": 1679950800
      }
    ],
    "unix_date": 1678309200
  },
  {
    "name": "rust17",
    "rating": 1,
    "plus": "Талантливые менеджеры-сказочники.",
    "minus": "В одностороннем порядке ухудшают условия обслуживания. Не держат обещаний.",
    "date": "6 мар 2023",
    "comment": "Повелся я как-то на уговоры менеджеров данной компании Передовые платежные решения. Обещали с картой Вездеход заправки практически на всех АЗС, которые есть у нас в регионе, топливо выходило дешевле(!), чем у сетевиков на стелле. \n\nПерешли мы с Роснефти. Взяли карты - в первое время всё так и было. Какие-то копейки с литра, но экономились. Года не прошло - малина закончилась и, ППР в одностороннем порядке, просто открестился от своих обещаний и еще накинули комиссию на заправки и обслуживание. Эти мутные системы расчета меня изначально напрягали. Дают скидку на литр бензина, но, в итоге, берут комиссию за обслуживание. На каких то АЗС больше, на каких то - меньше. Логики никакой. Договор у них так составлен, что по бодаться по ценам просто невозможно. Перед фактом ставят и всё. И, в итоге, заправки стали обходится дороже, чем у сетевиков. По факту мы должны кормить эту контору за возможность заправляться на всех АЗС. Столько телодвижений по переходу к ним проделали и через полгода такое кидалово. В итоге решили отказаться и перешли обратно на Роснефть - в нашем регионе у них самая широкая сеть. Расторжение - это вообще целый квест. Уже в ППР ни до кого не дозвонишься - интерес к нам резко пропал. Просто висели на телефоне или бомбили почту. Кое-как закрыли отношения в течение полугода. Самое интересное, с некоторых пор они опять стали позванивать. Правда теперь сразу посылаются лесом.",
    "summary_opinion": "Сказочка длилась недолго.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "23 мар 2023 в 16:05",
        "comment": "Добрый день! Спасибо за то, что поделились обратной связью — это поможет нам усовершенствовать процессы. Мы хотели бы подробнее разобраться в ситуации и, возможно, пересмотреть условия нашего сотрудничества, поэтому, пожалуйста, напишите ИНН вашей компании для идентификации на почту feedback@pprcard.ru. Примите извинения за то, что мы доставили вам негативные эмоции. Хорошего вам дня, команда ППР",
        "unix_date": 1679518800
      }
    ],
    "unix_date": 1678136400
  },
  {
    "url": "https://otzovik.com/review_14395105.html",
    "name": "Alllliiina",
    "rating": 5,
    "plus": "Вежливость сотрудников",
    "minus": "Отсутствуют",
    "date": "1 мар 2023",
    "comment": "Хочу выразить благодарность сотрудникам сервисного отдела: всегда на связи, всегда найдут решение и помогут. За мобильное приложение отдельное спасибо разработчикам. Рекомендую!",
    "summary_opinion": "Очень удобный сервис",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "10 мар 2023 в 11:09",
        "comment": "Добрый деньБлагодарим за то, что вы нашли время, чтобы написать отзыв. Мы очень рады стараться для Вас! Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще плодотворнее. Обязательно передадим вашу обратную сервисному отделу.Ваш ППР",
        "unix_date": 1678395600
      }
    ],
    "unix_date": 1677704400
  },
  {
    "url": "https://otzovik.com/review_14372442.html",
    "name": "Islamov69",
    "rating": 5,
    "plus": "Большая сеть приема",
    "minus": "Нет",
    "date": "5 фев 2023",
    "comment": "Работаем не первый год с картами Вездеход, бывают вопросы, но оперативно решаются. Есть круглосуточная служба поддержки, водители в поездках всегда могут обратиться. Большая сеть приема, отличная компания!",
    "summary_opinion": "Полностью устраивает!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "10 мар 2023 в 11:11",
        "comment": "Добрый деньБольшое спасибо за то, что вы нашли время, чтобы оценить нас и написать отзыв. Мы очень дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать вас в будущем. Хорошего дня и удачи на дорогах, Ваш ППР",
        "unix_date": 1678395600
      }
    ],
    "unix_date": 1675630800
  },
  {
    "url": "https://otzovik.com/review_14279095.html",
    "name": "Angelina 87",
    "rating": 5,
    "plus": "Много АЗС, персональный менеджер, контроль для водителей и руководителей",
    "minus": "Хочется еще больше точек присутствия",
    "date": "2 фев 2023",
    "comment": "Работаю с ППР с 20 года. Очень удобно, что многие сервисы для автопарка – мойки, заправки, парковки и пр можно оплачивать через одного поставщика. Это позволяет экономить кучу времени и сил. ППР – лояльный партнер, который постоянно внедряет что-то новое и прислушивается к своим клиентам. Благодарю за сотрудничество!",
    "summary_opinion": "Молодцы!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "10 мар 2023 в 11:12",
        "comment": "Ангелина, добрый день!Ваш отзыв поднял настроение всей нашей команде сегодня. Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.Мы всегда рядом и всегда готовы помочь, команда ППР",
        "unix_date": 1678395600
      }
    ],
    "unix_date": 1675371600
  },
  {
    "name": "MaxUrich",
    "rating": 1,
    "plus": "Учтивые менеджеры, сладко поют",
    "minus": "Во всем",
    "date": "1 фев 2023",
    "comment": "Начал сотрудничество с декабря 2022 года. Являюсь большим потребителем горючки. В течение первого месяца начались проблемы: карты не работают, отсутствует нормальная техническая поддержка, приложение дает регулярные сбои - как итог, своевременно не могу получить то, на что подписывался.На сегодняшний день, принято решение, заправки через ППР не проводить.",
    "summary_opinion": "Отстой",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "2 фев 2023 в 12:38",
        "comment": "Максим, добрый день.Нам очень жаль, что вы столкнулись с подобной ситуацией. Приносим свои извинения и благодарим за предоставление конструктивной обратной связи! Пожалуйста, помогите нам разобраться в данной ситуации, нам очень важно понять, почему так произошло. Поэтому, пожалуйста, пришлите ваш ИНН и номер договора нам на почту: feedback@pprcard.ru. Мы все выясним и вернемся к вам в кратчайшие сроки.",
        "unix_date": 1675285200
      }
    ],
    "unix_date": 1675285200
  },
  {
    "name": "al3827",
    "rating": 3,
    "plus": "Не надо налички, широкая сеть АЗС в программе",
    "minus": "Плохое обеспечение сопутствующих услуг ",
    "date": "8 дек 2022",
    "comment": "Я корпоративный пользователь уже около 5 лет. Когда сервис был только топливной картой все было отлично. Но когда появилась возможность покупать незамерзайку и оплачивать картой мойку, то появились нюансы, которые оставляют негативные впечатления. Я понимаю что пока всё хорошо то и отзыв писать не хочется. Поэтому начал за здравие а вот кончать приходится за упокой. Нюанс в том, что при визите на мойку оказывается что там ремонт, или Керхер сломался или оператор просто спит. Может это партнёров таких подобрали? Незамерзайку тоже пока получилось оплатить картой только в одной из сетей АЗС. То есть заправляться удобно. Но прочие сервисы пока в зачаточном состоянии",
    "summary_opinion": "Дьявол кроется в деталях",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "12 дек 2022 в 18:17",
        "comment": "Добрый день!Благодарим вас за предоставление конструктивной обратной связи. Для нас очень важно сотрудничать с надежными поставщиками, закрывать все потребности клиентов и предоставлять качественный сервис, в связи с этим, пожалуйста, помогите нам разобраться в этом вопросе и пришлите данные для индентификации вашей компании нам на почту feedback@pprcard.ru. Мы обязательно проведем тщательную проверку по вашему обращению и сделаем все возможное чтобы не допускать возникновения подобных случаев в будущем.Мы искренне сожалеем, что вы столкнулись с подобной ситуацией.",
        "unix_date": 1670792400
      },
      {
        "author": "al3827",
        "date": "15 дек 2022 в 19:18",
        "comment": "Детали отослал на фидбэк ППР",
        "unix_date": 1671051600
      }
    ],
    "unix_date": 1670533200
  },
  {
    "url": "https://otzovik.com/review_13915848.html",
    "name": "levsk",
    "rating": 1,
    "plus": "В начале работы",
    "minus": "Никто не хочет разбираться ",
    "date": "4 окт 2022",
    "comment": "Сначала заманивают. потом втихаря подымают тарифы. Разбираешься ответ дают в течении месяца, за это время тебе насчитывают деньги за обслуживании",
    "summary_opinion": "Ужас",
    "comments": [],
    "unix_date": 1664917200
  },
  {
    "name": "Финком",
    "rating": 1,
    "plus": "Нет их",
    "minus": "Обманывают людей ",
    "date": "8 июл 2022",
    "comment": "Обнаружил что без оповещения меня накрутили чуть ли не +20% к стоимости литра топлива. Говорят 23 декабря 2021 отправляли письмо мне на почту с новыми условиями, а на почте нету ничего! Обманщики !!!!! Сейчас пытаюсь договор расторгнуть, но это сделать такой геморрой, просто пипец! Обратился сейчас в другую топливную компанию в которой нет такой комиссии, наоборот скидки дают",
    "summary_opinion": "Обманщики",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "5 авг 2022 в 16:13",
        "comment": "Добрый день! Мы сожалеем, что у вас сложилось такое мнение о нашей компании. Но мы с уверенностью можем сказать, что никаких скрытых платежей у нас нет. Все условия обязательно прописываются в договоре и соответствуют выбранной тарифной политике. Мы готовы помочь вам разобраться во всех тонкостях договора и готовы пересмотреть условия сотрудничества, если вас не устраивают текущие. Нам очень жаль, что сложилась такая ситуация, но мы надеемся на дальнейшее сотрудничество.",
        "unix_date": 1659646800
      }
    ],
    "unix_date": 1657314000
  },
  {
    "name": "ryazalex1981",
    "rating": 2,
    "plus": "нет нужды в наличных для водителя",
    "minus": "блокировка д/с, обман со стороны менеджеров, футболят",
    "date": "8 апр 2022",
    "comment": "На свою голову заказал топливную карту у данной фирмы.В феврале 2022 года было принято решение отказаться от использования данной топливной карты.По полученным от службы поддержки инструкциям выполнил все необходимые действия по расторжению.\n\nИ все бы ничего, но только договор никак не расторгается (с 10.02.2022 по 18.04.2022). Плюс у меня остался остаток на счету в размере 31 000 руб.Проведя консультацию со службой поддержки, написал заявку на возврат д/с так же 10.02.2022 (как полагается с реквизитами). По истечении полутора месяцев у меня затребовали еще пару документов (Акт Сверки и ещё что-то). Потом опять тишина и наконец статус - заявка исполнена. Но деньги так и не были возвращены. Далее было множество моих звонков к ним, но процесс не двигался - все время не хватало, то одной информации, то другой. В течении двух недель я названивал по всем возможным номерам и о, чудо процесс пошел. Наконец был осуществлен и возврат.Очень много нервов, сил и негатива в итоге. БУДЬТЕ ВНИМАТЕЛЬНЫ. НЕ РЕКОМЕНДУЮ.П. С. так же отправлял письмо на почту которую данная компания пишет здесь в отзовике - типа давайте разберемся - как несложно догадаться и тут не было ответа.",
    "summary_opinion": "ТИХИЙ УЖАС",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "11 мая 2022 в 09:38",
        "comment": "Александр, здравствуйте!Нам жаль, что у вас сложилось такое мнение о работе нашей компании. Мы провели тщательную проверку по вашему отзыву и обращению. К сожалению, нередко в бизнес-процессы вмешивается так называемый человеческий фактор, что может привести к ошибкам или неточностям в работе. Мы проанализировали кейс и поменяли алгоритм взаимодействий при расторжении договора. На текущий момент все денежные средства возвращены по вашим реквизитам. Еще раз приносим свои извинения и благодарим за предоставление конструктивной обратной связи!",
        "unix_date": 1652216400
      }
    ],
    "unix_date": 1649451600
  },
  {
    "name": "region1980",
    "rating": 1,
    "plus": "нет",
    "minus": "скрытые комиссии",
    "date": "9 мар 2022",
    "comment": "Наценка на стоимость топлива до 10% без согласования в одностороннем порядке с скрытыми комиссиями. Не рекомендуем сотрудничество с этой компанией. Будьте внимательнее!",
    "summary_opinion": "Отрицательное",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "31 мар 2022 в 18:05",
        "comment": "Здравствуйте!Мы сожалеем, что у вас сложилось такое мнение о нашей компании, но мы с уверенностью можем сказать, что никаких скрытых платежей у нас нет. Все условия обязательно прописываются в договоре и соответствуют выбранной тарифной политике.Тем не менее, мы очень хотим понять, почему произошло такое недопонимание, которое повлекло за собой неприятный опыт. Пожалуйста, помогите нам разобраться в этом вопросе, пришлите данные для индентификации вашей компании нам на почтуfeedback@pprcard.ru Мы постараемся в кратчайшие сроки разобраться с возникшей проблемой и дадим обратную связь.",
        "unix_date": 1648674000
      }
    ],
    "unix_date": 1646859600
  },
  {
    "url": "https://otzovik.com/review_12767648.html",
    "name": "viktoriya7645",
    "rating": 5,
    "plus": "Много сервисов, персональный менеджер",
    "minus": "не везде есть оплата из машины",
    "date": "6 дек 2021",
    "comment": "Нашей компании очень удобно работать с ППР, есть персональный менеджер, отчетность приходит вовремя, всегда можно отследить действия любого водителя. Водители хвалят приложение «мой ппр», удобно на некоторых азс оплачивать не выходя из машины",
    "summary_opinion": "ППР упрощает содержание автопарка",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "6 дек 2021 в 13:45",
        "comment": "Виктория, здравствуйте!Большое спасибо за то, что вы нашли время, чтобы оценить нас и написать отзыв. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. С наилучшими пожеланиями, ваш ППР",
        "unix_date": 1638738000
      }
    ],
    "unix_date": 1638824400
  },
  {
    "url": "https://otzovik.com/review_12735345.html",
    "name": "Dimon4509",
    "rating": 5,
    "plus": "Сеть, Личный кабинет, Персональный менеджер",
    "minus": "их нет",
    "date": "9 ноя 2021",
    "comment": "Самая широкая сеть по топливным картам, все онлайн. Если есть трудности, то персональный менеджер всегда поможет. Работать одно удовольствие. Рекомендую",
    "summary_opinion": "Все отлично",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "1 дек 2021 в 12:15",
        "comment": "Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Мы всегда на связи, ваш ППР",
        "unix_date": 1638306000
      }
    ],
    "unix_date": 1636491600
  },
  {
    "name": "НатальяП1977",
    "rating": 5,
    "plus": "Качество документооборота, компетентность менеджера в бухгалтерских вопросах",
    "minus": "нет",
    "date": "8 ноя 2021",
    "comment": "ППР, МОЛОДЦЫ!!! Своевременный, качественный документооборот, ППР-это контрагент, которому не нужно звонить и просить закрывающие документы 10,15, а это и 25 числа, когда декларация по ндс должна быть отправлена, ,, счёт-фактуры, акт сверки приходят 3 числа, первые всегда! Ппр -первые с кем я начинаю закрывать месяц, причём приходят на электронную почту, через пару дней в диадок, одни из тех кому не надо писать, нам- бухгалтерам умоляющие письма, дайте акт сверки, дайте счет-фактуры на аванс, Как бухгалтер со стажем 25 лет, могу за автоматизацию этой компании поставить 5 баллов, ,, недавно их менеджер Елена позвонила, (с их менеджерами легче поговорить, все равно, не отстанут)устроила допрос, как я довольна ими, ? Я работая с ппр 4 года, от неё узнала, (кто читает отзыв, обязательно расскажите пжл вашим бухгалтерам), что в личном кабинете ППР можно подключить синхронизацию с 1с, Excel, по каждой карте!!! Это путевые листы!!! Ребят, может я и дура, я 4 года из пдф в эксель тянула, путёвки за месяц на 7 машин, неделю закрывала, ,,думаю 90 %бухгалтеров этой фишки не знают, вот здесь правда косяк ППР- менеджерам надо и бухгалтерам какие скрипты отправлять. \n\nКлассная компания, Елен спасибо, молодец, очень умная, компетентная приятная девушка, ,, Бельтюкову отдельное спасибо за подпись документов в электронном документообороте 4 числа!!! ППР молодцы.",
    "summary_opinion": "МОЛОДЦЫ- ЛУЧШИЕ ИЗ МОИХ КОНТРАГЕНТОВ",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "9 ноя 2021 в 17:33",
        "comment": "Наталья, здравствуйте!Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Очень рады, что мы помогаем вам хоть немного упрощать работу.Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь. Ваш ППР",
        "unix_date": 1636405200
      }
    ],
    "unix_date": 1636405200
  },
  {
    "url": "https://otzovik.com/review_12733112.html",
    "name": "ВалерияАвто",
    "rating": 5,
    "plus": "Широкая сеть, зачисление платежей",
    "minus": "пока нет)",
    "date": "8 ноя 2021",
    "comment": "Долго думали, какие топливные карты приобрести. Год назад сделали выбор в пользу ППР. Да, есть заправки с наценками, но и есть хорошие скидки (главное правильно выстроить маршрут). Огромный плюс это широкая сеть, круглосуточная служба поддержки клиентов, чат бот (мне больше не звонят водители, с вопросом не могу заправится). Также хочу отметить моментальное зачисление платежей, деньги поступают даже в выходные. Спасибо нашему менеджеру Анне, нет навязчивости, всегда все по делу.",
    "summary_opinion": "Отличный Выбор для Автопарка",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "1 дек 2021 в 12:17",
        "comment": "Валерия, добрый день!Добрый день! Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь. Ваш ППР",
        "unix_date": 1638306000
      }
    ],
    "unix_date": 1636405200
  },
  {
    "name": "PROGRESS77",
    "rating": 5,
    "plus": "приложение, быстрое зачисление денег на счет, территория приема карт",
    "minus": "хотели бы больше скидку",
    "date": "6 ноя 2021",
    "comment": "Хорошее приложение, в любом месте можем смотреть за картами и счетом. Карты Вездеход принимаются на территории всей России, голова не болит, где заправиться. И в Казахстане тоже. Бывают конечно и вопросы, как то транзакции пересчитывали, но наша менеджер сделала все оперативно, документы исправили. Плюсов от работы больше",
    "summary_opinion": "хорошо сотрудничаем",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "29 ноя 2021 в 18:23",
        "comment": "Здравствуйте! Большое спасибо за добрые слова. Мы даже покраснели немного. Очень рады, что нам с вами по пути. Будем и дальше стараться для вас. Хорошего дня и удачи на дорогах, команда ППР",
        "unix_date": 1638133200
      }
    ],
    "unix_date": 1636232400
  },
  {
    "url": "https://otzovik.com/review_12722693.html",
    "name": "Shishok138",
    "rating": 5,
    "plus": "Оперативно, качественно",
    "minus": "не выявлено",
    "date": "6 ноя 2021",
    "comment": "Огромное спасибо персональному менеджеру Третьяковой Олесе. Она Быстро и качественно решает все наши вопросы, а еще предлагает удобные варианты. Также по картам можно воспользоваться мойкой и шиномонтажом, отслеживать штрафы и оплачивать их. Отдельное спасибо за бесплатную отсрочку. Всем рекомендую.",
    "summary_opinion": "Качество, оперативность на высшем уровне",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "1 дек 2021 в 12:18",
        "comment": "Добрый день! От вашего отзыва, как и от улыбки, стало всем светлее, а особенно нашим сотрудникам. Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Мы всегда рядом и всегда готовы помочь, команда ППР",
        "unix_date": 1638306000
      }
    ],
    "unix_date": 1636232400
  },
  {
    "url": "https://otzovik.com/review_12721822.html",
    "name": "matrab45",
    "rating": 5,
    "plus": "Удобный личный кабинет и мобильное приложение  Бесплатная отсрочка  Широкая сеть АЗС",
    "minus": "Нет",
    "date": "5 ноя 2021",
    "comment": "Сотрудничество с данной компанией максимально упростило вопросы взаимодействия с АЗС. Удобно отслеживать документы в личном кабинете и через мобильное приложение. Деньги на баланс поступают быстро. Отдельное спасибо персональному менеджеру Третьяковой Олесе за грамотный подход и быстрое решение всех вопросов",
    "summary_opinion": "Продуктивное сотрудничество",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "29 ноя 2021 в 18:21",
        "comment": "Добрый день!Большое спасибо! Ваши слова как бальзам на душу наших сотрудников. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество. С наилучшими пожеланиями, ваш ППР",
        "unix_date": 1638133200
      }
    ],
    "unix_date": 1636146000
  },
  {
    "url": "https://otzovik.com/review_12713202.html",
    "name": "Уральская сталь",
    "rating": 5,
    "plus": "Их очень много",
    "minus": "Их нет",
    "date": "4 ноя 2021",
    "comment": "Хочется сказать много хорошего про компанию, а если кратко, то - удобно, качественно, надёжно! Платим информационный сбор, но понимаем, за что! Служба поддержки работает 24/7, что важно - водители в рейсах решают вопросы в любое время, а наш персональный помощник Олеся Третьякова на связи не только по телефону, но и в мессенджерах, что удобно!Однозначно рекомендую ППР! Пять баллов!",
    "summary_opinion": "Отличная компания",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "24 ноя 2021 в 18:36",
        "comment": "Добрый день! От вашего отзыва, как и от улыбки, стало всем светлее, а особенно нашим сотрудникам. Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Мы всегда рядом и всегда готовы помочь, команда ППР",
        "unix_date": 1637701200
      }
    ],
    "unix_date": 1636059600
  },
  {
    "url": "https://otzovik.com/review_12712417.html",
    "name": "ELenochekblg",
    "rating": 5,
    "plus": "Широкая сеть Азс, нет необходимости привязываться к одному бренду, что очень удобно для водителей.",
    "minus": "Нет, все устраивает",
    "date": "3 ноя 2021",
    "comment": "Довольны сервисом, многофункциональным личным кабинетом, мобильное предложение есть для водителей и для руководителя, горячая линия 24/7. Индивидуальные условия работы. Быстрое зачисление денежных средств. Оперативность в решение задач. Персональный менеджер Елена Х. вежливая и понимающая, всегда поможет.",
    "summary_opinion": "Организация на \" 5\"",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "24 ноя 2021 в 18:38",
        "comment": "Добрый день! Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь. Ваш ППР",
        "unix_date": 1637701200
      }
    ],
    "unix_date": 1635973200
  },
  {
    "name": "AvtoPark",
    "rating": 5,
    "plus": "Большая сеть АЗС, представленная по всей России. Персональный менеджер, удобный личный кабинет и мобильное приложение. ",
    "minus": "отсутствуют",
    "date": "0 ноя 2021",
    "comment": "Долго искали надёжную компанию для бесперебойного обеспечения корпоративного автопарка топливом. Поработав с другими компаниями, постоянно сталкивались с проблемами в регионах (Приморье, Сибирь, Урал) - АЗС удобна по расположению, но карты на них не работают...\n\nНашли решение в сотрудничестве с компанией ООО ППР. Более шести лет ППР является поставщиком услуг для нашей компании. Нареканий со стороны сотрудников по работе топливных карт нет. У каждого сотрудника установлено мобильное приложение, где можно найти нужный бренд АЗС с возможностью построить маршрут по карте до заправки, увидеть установленные лимиты, количество транзакций за период времени.Очень удобный, функциональный личный кабинет (для управляющих автопарком) с возможностью блокировки/разблокировки карт; изменений лимитов (литры/рубли); анализа расхода топлива; подключение/отключение услуг - шиномонтаж, оплата парковок, мониторинг штрафов и т. д. Все вопросы быстро и профессионально можно решить через выделенного персонального менеджера.ООО ППР постоянно расширяет спектр своих услуг и сеть АЗС. Недавно к сети АЗС присоединилась компания BP.",
    "summary_opinion": "Отличное решение для корпоративных парков, возможность заправиться по всей России.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "11 ноя 2021 в 17:09",
        "comment": "Добрый день! Знаете, почему наши сотрудники такие радостные и довольные сегодня? Потому что прочитали ваш отзыв! Благодарим вас за теплые слова. Мы очень рады, что мы с вами вот уже 6 лет вместе!Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.И если что, только свистните, мы всегда на связи и готовы помочь. Ваш ППР",
        "unix_date": 1636578000
      }
    ],
    "unix_date": 1635714000
  },
  {
    "name": "Кристина160687",
    "rating": 5,
    "plus": "Вежливый и отзывчивый персонал. Удобно пользоваться личным кабинетом.",
    "minus": "нет",
    "date": "7 окт 2021",
    "comment": "Добрый день!Хотелось бы оставить отзыв.Сотрудничаем с компанией ППР довольно таки давно. Начинали работу еще с талонов по заправке, потом плавно перешли на топливные карты. Также появилась возможность работать в личном кабинете, что очень удобно, в плане формировании отчетов для бухгалтерии, корректировке баланса на топливных картах. В личном кабинете есть возможность отследить все заправки по маршруту.Еще хотелось бы слаженную и оперативную работу нашего менеджера. Вежливая и отзывчивая, всегда на позитиве, в любой момент она на связи и помогает решать тот или иной вопрос.В общем работой компании ППР мы довольны.",
    "summary_opinion": "Хорошая компания",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "11 окт 2021 в 16:28",
        "comment": "Кристина, здравствуйте!Ваш отзыв украсил день наших сотрудников. Спасибо вам за это! Нам очень приятно, что вы выбрали нас и что мы оправдали ваши ожидания. Надеемся отметить с вами 100-летий юбилей плодотворного сотрудничества. Хорошего дня и удачи на дорогах, команда ППР",
        "unix_date": 1633899600
      }
    ],
    "unix_date": 1633640400
  },
  {
    "url": "https://otzovik.com/review_12511357.html",
    "name": "Аноним4274591",
    "rating": 5,
    "plus": "Автоматизировано на 99,9%",
    "minus": "Отсутствие своих АЗС в Санкт Петербурге",
    "date": "7 окт 2021",
    "comment": "Работаем с этой компанией 3 года, молодцы, все грамотно и быстро. Есть скидки, мелочь но приятно. Моменты конечно были, но их оперативно решили и техника снова в строю! Приятно работать, когда все слаженно и грамотно организовано.",
    "summary_opinion": "Все автоматизировано, если вникнуть, то очень удобно.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "7 окт 2021 в 18:23",
        "comment": "Добрый день! Спасибо, что нашли время написать нам. Мы очень ценим и дорожим нашим сотрудничеством и приложим все усилия, чтобы не разочаровать. Мы всегда рядом и всегда готовы помочь, команда ППР",
        "unix_date": 1633554000
      }
    ],
    "unix_date": 1633640400
  },
  {
    "url": "https://otzovik.com/review_12589188.html",
    "name": "uzalux",
    "rating": 5,
    "plus": "Большое количество АЗС-партнеров, удобное приложение, скидки, возможность подключить овердрафт",
    "minus": "Информационные услуги",
    "date": "6 окт 2021",
    "comment": "Сегодня хотелось бы поделиться мнением о топливных картах ППР.Наша транспортная компания пользуется топливными картами ППР (Вездеход, Вездеход. Онлайн) с 2018 года и на данный момент оставили в использовании только эти карты.В начале деятельности пользовались дополнительно картами АЗС Ирбис и ГазПромНефть, но в процессе использования топливных карт других поставщиков были выявлены недостатки, которые являются большими плюсами ППР, а именно:\n\n- большой обхват территории России АЗС-партнерами (с картами ППР наши машины свободно доезжают от Смоленска до Иркутска, не испытывая проблем с поиском топлива);- гибкая система скидок на разное топливо от разных поставщиков в рамках договора с ППР;- удобный АЗС-локатор в приложении, который при наличии интернета выручает водителя в нештатных ситуациях;- быстрое зачисление средств на счет и овердрафт;- постоянное расширение сети АЗС;- оплата топлива с приложения не выходя из автомобиля.Есть конечно и ложка дегтя - информационный сбор за пользование услугами, который зависит от оборота средств по договору. Но все же давайте будем реалистами, в современном мире никто не будет работать бесплатно.В целом от сотрудничества с ППР у нас есть только положительные эмоции.За время пользования случалось всякое, от невозможности заправиться на АЗС до нескольких списаний (ошибочных, умышленных) денег со счета одновременно, и во всех этих ситуациях разобрались. Техподдержка отвечает хоть и не быстро (от нескольких часов до пары суток), но всегда развернуто и по делу.Менеджер, закрепленный за нашей компанией - почти всегда на связи и готов помочь в любой ситуации, быстро обрабатывает запросы по тем или иным вопросам (улучшение тарифного плана, допскидки на разных сетях АЗС, овердрафт и тп).В заключении хотелось бы сказать следующее: выбирая карты ППР вы получаете надежного партнера, с которым сможете осуществить заправку вашего ТС без хлопот и проблем на огромном количестве АЗС.",
    "summary_opinion": "Отличная топливная карта",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "28 окт 2021 в 18:21",
        "comment": "Здравствуйте!Спасибо, что уделили время написать такой расширенный отзыв! Мы все прочитали и многое приняли к сведению.Мы рады, что нам с вами по пути. Обещаем, мы и впредь не подведем. Будем стараться для вас и всегда держать курс на взаимовыгодное сотрудничество. С наилучшими пожеланиями, ваш ППР",
        "unix_date": 1635368400
      }
    ],
    "unix_date": 1633554000
  },
  {
    "url": "https://otzovik.com/review_11459156.html",
    "name": "Azamat44",
    "rating": 4,
    "plus": "Удобное приложение",
    "minus": "Неадекватное отношение к клиентам.  Сбор личных данных без согласия.",
    "date": "2 фев 2021",
    "comment": "Пользуюсь данными картами не первый год.Последние пару месяцев пытаюсь оформить заказ на дополнительные карты и получаю отказ. В первом случае не смогли дозвониться (хотя дозвонились и я подтвердил), о втором напишу отдельно.Поступает звонок от менеджера Виктории, которая утверждает, что при входе на их сайт я скрываю свое местоположение. И что я обязан войти на сайт и подтвердить свое местоположение. На вопросы зачем и почему ответов не последовала. Разговор происходил в неуважительной форме, как на допросе. На встречные вопросы о том как можно скрыть своё местоположение в браузере ответов не последовало.У меня сложилось стойкое ощущение слежки и небезопасности работы с данной компанией. Я не знаю какие данные еще они могут собирать куда передавать и как использовать.UPD. Связались, пообещали не следить. Карты привезли",
    "summary_opinion": "Неуважительное отношение, невыполнение своих обязательств по договору.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "1 апр 2021 в 14:02",
        "comment": "Азамат, здравствуйте! Мы рады, что вместе нам удалось решить проблему и исправить впечатление о нашей компании! Обещаем не расслабляться и с каждым днем делать наше сотрудничество еще приятнее и плодотворнее.",
        "unix_date": 1617224400
      }
    ],
    "unix_date": 1612299600
  },
  {
    "url": "https://otzovik.com/review_10341183.html",
    "name": "ANK33",
    "rating": 3,
    "plus": "большая сеть заправок которые принимают карты",
    "minus": "все описано в тексте.",
    "date": "3 июл 2020",
    "comment": "Топливная карта -удобны инструмент в организации для оплаты расходов на бензин/дизель. Все ясно и понятно. Ведь организации нужны отчетные документы, да еще б и НДС в них увидеть. Такие системы позволяют сильно облегчить жизнь любой организации в которой есть грузовые или легковые авто.\n\nППР (Передовые Платежные Решения) - это компания которая организует сервис этих самых топливных карт. Вроде бы все хорошо и удобно. Но есть куча нюансов.Первое - водитель никогда не знает сколько денег на карте. Подразумевается, что нужно закинуть на счет какую-то сумму чтобы хватило всем на несколько дней, но при некоторых вариантах использования это очень неудобно и время от времени водитель звонит, чтоб узнать сколько там денег, хотя в рамках мобильного приложения можно было бы организовать что-то похожее. В компании решили это все сделать не зачислением на какой-то внутренний счет, а лимитами. В этом есть смысл, когда у тебя куча машин и на расчетный счет закидывается сразу недельный лимит по всем машинам. Но когда автопарк из 1-2 грузовиков и денег не так чтобы много и рассчитывается все на 1-2 дня, то возникает постоянный вопрос, а сколько есть на карте и сколько можно потратить, т. к. водитель в приложении этого не видит. Очень отвлекаетВторое - техподдержка. Они хотят только отписаться. Совершенно не важно какой вопрос вы задаете, в результате получите ответ в стиле: У нас все хорошо.В целом, если не принимать все близко к сердцу, то пользоваться можно. Карточки принимают в большой сети АЗС. Водитель не останется без топлива. Очень долго пытался выяснить, оказалось что в случае чего водитель может и поесть на Лукойловских заправках, опять же в рамках выставленного лимита.Можно оплатить штрафыЕсть куча плюсов и ряд минусов которые немного бесят. Но если успокоиться и взглянуть на это трезво, то работать можно.",
    "summary_opinion": "Все работает, но техподдержка подтормаживает...",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "21 июл 2020 в 17:34",
        "comment": "Добрый день. Ранее мы писали вам в личных сообщениях, но к сожалению не получили от вас ответ. Мы хотели бы разобраться в ситуации и понять, почему вы не удовлетворены нашим сервисом. Не могли бы вы прислать данные для идентификации вашей компании нам на почту feedback@pprcard.ru, чтобы мы смогли разобраться и исправить ваше мнение о работе нашей компании?",
        "unix_date": 1595278800
      },
      {
        "author": "ANK33",
        "date": "21 июл 2020 в 18:26",
        "comment": "Честно, не очень хочется все это обсуждать. Я остыл и подкорректировал отзыв до более нейтрального.",
        "unix_date": 1595278800
      },
      {
        "author": "ООО ППР",
        "date": "22 июл 2020 в 18:37",
        "comment": "Здравствуйте. Мы ценим честность, поэтому благодарим вас за обратную связь.Будем надеяться на дальнейшее сотрудничество:)",
        "unix_date": 1595365200
      }
    ],
    "unix_date": 1593810000
  },
  {
    "url": "https://otzovik.com/review_10392192.html",
    "name": "AndreyDzyba",
    "rating": 5,
    "plus": "Многофункциональный личный кабинет, широкая сеть азс",
    "minus": "На данный момент нет личного менеджера",
    "date": "3 июл 2020",
    "comment": "Сотрудничаем с ппр недавно, что уже успело нам понравиться - это удаленная возможность решить вопросы в личном кабинете. Там видна вся бухгалтерия, есть возможность закреплять карты за водителями и менять для карт лимиты и отслеживать остаточный баланс, что дает полный контроль над расходами и наблюдением за местом/временем пребывания водителя где-либо. Плюс есть так сказать азс навигация, то есть видно места, где можно заправиться. Если даже что и напутаешь - можно позвонить оператору, и он сориентирует о ближайших азс, хотя заправиться можно практически везде, и эта сеть расширяется.",
    "summary_opinion": "Заправиться можно практически везде",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "4 авг 2020 в 18:42",
        "comment": "Здравствуйте, Андрей! Мы благодарим вас за обратную связь! Рады, что вам понравились наши сервисы! Надеемся на дальнейшее продуктивное сотрудничество.",
        "unix_date": 1596488400
      }
    ],
    "unix_date": 1593810000
  },
  {
    "url": "https://otzovik.com/review_10277720.html",
    "name": "ksusha2999",
    "rating": 5,
    "plus": "Сервис, обслуживание",
    "minus": "не найдено",
    "date": "0 июн 2020",
    "comment": "Были проблемы с контролем и учетом оплаты водителей, решили сотрудничать с ППР. За 6 месяцев сотрудничества проблем не было, в целом хорошая компания, оперативно отвечают, нареканий нет.",
    "summary_opinion": "Хорошая компания",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "10 июл 2020 в 16:58",
        "comment": "Здравствуйте, Ксения. Благодарим вас за обратную связь! Рады, что вам нравится наше обслуживание.",
        "unix_date": 1594328400
      }
    ],
    "unix_date": 1590958800
  },
  {
    "name": "Restteh-yg",
    "rating": 1,
    "plus": "Не нашли",
    "minus": "Все остальное",
    "date": "7 фев 2020",
    "comment": "Хуже партнера у нас не было!!Добиться обратной связи не возможно. На горячей линии ничего не решают. Половина заправок из их списка не принимают их карты. Страшно дорого. Мало того, что бензин дороже, а прибавить обслуживание карт, получаются вообще, цены космос. Для сравнения Лукойл берет 30 за обслуживание карты. И вдруг звонят коллекторы и сообщают о задолжености в 1000Мы конечно оплатим, но осадок!!!!Не позвонили, не сообщили!!!Ссылаются на отправленое электронное письмо, мы потом нашли его в спаме, в общем партнеры гадкие. Не связывайтесь.",
    "summary_opinion": "Мутная контора",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "4 мар 2020 в 18:32",
        "comment": "Здравствуйте, Александр.Приносим свои извинения!Мы провели проверку по Вашей ситуации. Сожалеем, что наши e-mail уведомления об образовавшейся задолженности оказались неэффективными для Вас. Мы готовы предоставить Вам бесплатно персонального консультанта, который будет оповещать Вас о всех событиях удобным для Вас способом.Очень надеемся, что Вы останетесь с нами.",
        "unix_date": 1583269200
      }
    ],
    "unix_date": 1581109200
  },
  {
    "name": "baza16",
    "rating": 1,
    "plus": "не увидел",
    "minus": "Клиент никому не нужен. Один на один с электронным автоответчиком",
    "date": "4 дек 2019",
    "comment": "Работали с 2015 по 2017 год. В июле 2017 расторгли договор. Надоели постоянные претензии бухгалтерии о том, что нет документов. Документы пересылали не вовремя. Связаться не с кем, т. к. отсутствует персональный менеджер. в документах какие то левые платежи. Какие то штрафы непонятные. Ввели заправку при минусе баланса, хотя мы категорически против.",
    "summary_opinion": "Отсутствие работы и заботы о клиенте",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "22 янв 2020 в 17:56",
        "comment": "Добрый день. Мы благодарим Вас за оставленный отзыв и сожалеем, что у Вас остались такие впечатления о нашей компании.Однако, мы не стоим на месте и улучшаем сервисы и качество обслуживания. В настоящее время мы полностью перешли на онлайн карты, то есть Вы можете заправляться только при положительном балансе (если вы не подключали овердрафт) и видеть все транзакции в режиме реального времени. Перешли на электронный документооборот, теперь наши клиенты могут получать и сдавать документы в контролирующие органы онлайн за 5 минут, больше не нужно ждать документы от Почты России.Персональный менеджер предоставляется всем клиентам первые 4 месяца работы, далее - в зависимости от индивидуальных условий клиента. И Вы всегда можете обратиться в нашу круглосуточную службу поддержки, работа которой также постоянно совершенствуется. Будем рады видеть Вас в числе наших клиентов снова.",
        "unix_date": 1579640400
      }
    ],
    "unix_date": 1575493200
  },
  {
    "name": "torabum",
    "rating": 5,
    "plus": "99 % приема на АЗС, удобный личный кабинет",
    "minus": "нет возможности уходить в минус, что требует постоянного отслеживания баланса.",
    "date": "1 ноя 2019",
    "comment": "Пишу со стороны юридического лица. Карта Вездеход ультра удобный помощник в бизнесе. Начну с того, что карту принимают 99 % АЗС. Есть ограничения по лимиту на АЗС Лукойл. Символическая ежемесячная плата в размере 69 рублей 00 копеек с карты. \n\nПри этом на весь объем купленного бензина выставляется счет-фактура с НДС 20%, который можно принимать к вычету + уменьшение прибыли, поэтому лимитированный объем на АЗС Лукойл экономически оправдывается. Есть личный кабинет, если его освоить, то работать очень удобно и персональный менеджер в принципе не нужен. Кстати при заключении договора персональный менеджер первый месяц предоставляется бесплатно, далее по желанию платно. Но одного месяца вполне достаточно, чтобы освоить личный кабинет и получить ответы на все интересующие вопросы. Горячая линия работает достаточно неплохо, обращались водители в режиме помогите прямо сейчас, вообще результаты были и помощь была реальной. Очень удобно, что для всех карт один лицевой счет, но не предоставляется уход в минус, поэтому прозевал и не пополнил баланс -водители не смогут заправиться. У компании много карт, но другими не пользовались, в целом карта Вездеход Ультра очень достойный продукт.",
    "summary_opinion": "Карта Вездеход Ультра -ультра удобна! Принимается на 99 % АЗС.",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "6 ноя 2019 в 11:49",
        "comment": "Добрый день!Благодарим Вас за оставленный отзыв!Рады, что Вам понравился наш сервис.",
        "unix_date": 1572987600
      },
      {
        "author": "torabum",
        "date": "6 ноя 2019 в 14:40",
        "comment": "Ответ отправлен Вам в личные сообщения",
        "unix_date": 1572987600
      }
    ],
    "unix_date": 1572642000
  },
  {
    "name": "Olesssia",
    "rating": 1,
    "plus": "Не выявлены",
    "minus": "Обман потребителя, нет нормальной информационной поддержки.",
    "date": "0 ноя 2019",
    "comment": "Непонятная контора с невнятным сервисом, которая в настоящее время распространяет через мобильное приложение Gmoji свои топливные карты, они же электронные топливные талоны различного номинала.Вот мне недавно подарили такое счастье размером в 500 российских рублей. На весь огромный Ростов всего пять заправок, которые работают с этим. В Прогресс послали открытым текстом. Знать они не знают, как с этим зверем работать. В Газпром ребята посговорчивее, но дарённого бензина на 500 рублей тоже не дали. Дали чек отказа.\n\nНа горячую линию к Петрол не дозвонилась на заправке. Дома вечерочком всё-таки пообщались. Как оказалось с их слов даритель топливного купона забыл деньжат на счёт положить, вот и отказывают терминалы Петрол. А чего они людям раздают пустые обещания и в какое место мне надо сунуть своё личное мнение в части впустую потраченного времени и нервов, не пояснили. Предложили подождать недельки две и снова попытать счастья в заправке. Две недельки из четырёх (Срок действия такого талона месяц). Мне наверное надо поселиться на заправке, чтобы успеть реализовать свой купон Петрол.Интересно, но нет вообще никакой возможности узнать реальную ситуацию с этими лимитами в режими реального времени. Только личный визит. Но я больше так позориться не хочу.Ранее даже не думала, что можно подарить не предоплаченный сертификат или карту. Оказывается можно. Можно подарить топливный талон Петрол с нулевым номиналом и головной болью в придачу. Не рекомендую с этими товарищами связываться. Сладко поют, но проку нет с ними. Головняк один.",
    "summary_opinion": "Предоплаченный ноль в подарок",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "6 дек 2019 в 15:15",
        "comment": "Добрый день!Сожалеем о сложившейся ситуации! Мы также возмущены данным случаем. Наша компания не имеет отношение к размещению и продаже электронных талонов в мобильном приложении Gmoji.ООО «ППР» не поручало и не предоставляло ООО «ДЖИМОДЖИ» права на реализацию электронных талонов и на заключение договоров купли-продажи (в т.ч. физическим лицам), в связи с чем компании ООО «ДЖИМОДЖИ» предъявлена письменная претензия. Благодарим Вас за помощь в выявлении противоправных действий.",
        "unix_date": 1575579600
      },
      {
        "author": "Olesssia",
        "date": "16 дек 2019 в 22:00",
        "comment": "Здравствуйте! К сожалению, выше описанная ситуация не разрешилась для меня. К сказанному мне на сегодня добавить нечего. Топливный талон так и не погашен. Благодарю за обратную связь и мне хочется верить, что мой неприятный опыт сослужит добрую службу другим.",
        "unix_date": 1576443600
      }
    ],
    "unix_date": 1572555600
  },
  {
    "name": "mex1ko",
    "rating": 3,
    "plus": "Удобный сервис",
    "minus": "Пропадают деньги",
    "date": "1 окт 2019",
    "comment": "К сожалению столкнулись с тем что пропадают денежные средства со счета.Не могу сказать виновата в этом компания в целом или конкретные сотрудники, но факт остается фактом. Никаких транзакций не было. Сумма не большая около 3500 рублей, но тем не менее, клиентов у них много, если с каждого по чуть-чуть, неплохо выйдет. Направили заявку, деньги вернули. Будьте бдительны.",
    "summary_opinion": "Пропадают денежные средства",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "3 окт 2019 в 17:21",
        "comment": "Добрый день! Мы очень сожалеем, что сложилась такая ситуация и приносим свои извинения. Но мы бы хотели разобраться в этой проблеме, поэтому если Вас не затруднит, то пришлите, пожалуйста, свои контактные данные нам на почту feedback@pprcard.ru, чтобы по ним мы смогли идентифицировать Вашу компанию и провести проверку.",
        "unix_date": 1570050000
      },
      {
        "author": "mex1ko",
        "date": "4 окт 2019 в 16:57",
        "comment": "Служба поддержки сообщила что проблема возникла на стыке месяца/квартала, возможно из-за этого были сбои по транзакциям и могло произойти задвоения по списанию со счета. Поставщик услуг оперативно среагировал на проблему, будем надеяться в будущем ситуация не повторится.",
        "unix_date": 1570136400
      }
    ],
    "unix_date": 1569963600
  },
  {
    "name": "transport",
    "rating": 4,
    "plus": "Широкая сеть АЗС, приемлемые условия, удобный личный кабинет, ежедневное уведомление об остатке денежных средств.",
    "minus": "Отсутствие персонального менеджера.",
    "date": "0 апр 2019",
    "comment": "Добрый день!Одной из моих задач на работе, является обеспечение автопарка топливом. Частично эта задача решается топливными картами Петрол Плюс, а так же Топливными картами Лукойл. Я думаю, что наверное все понимают, работа топливной карты напрямую зависит от качества работы организации обслуживающей эту карту. Карту Петрол Плюс обслуживает организация Передовые Платежные Решения или сокращенно ООО ППР.Моё руководство долгое время отказывалось от использования нашим автопарком топливных карт, и на это были свои причины, просто уже был опыт работы с недобросовестными поставщиками услуг в этой сфере. Поэтому какое-то время, наш автопарк заправлялся по талонам, что создавало определенные неудобства и потери во времени (талон получи, за талон отчитайся и прочее). Но в один момент, мой непосредственный руководитель принял решение - заключить договор на использование топливных карт, не знаю что сподвигло его к выбору поставщика данных услуг, но свой выбор он сделал в пользу ООО ППР.\n\nВыбор сделал руководитель, а всё остальное пришлось делать мне. Первоначально необходимо заключить договор, а для этого нужно было подготовить определенные документы, в принципе как и для любого другого договора. Изначально для нашей организации ООО ППР определило персонального менеджера, и это было очень удобно, так как работать с одним человеком гораздо проще, чем каждый раз новому менеджеру объяснять суть какой либо проблемы. Наш персональный менеджер всегда находился в доступе, охотно отвечал на все вопросы, с пониманием относился к нашей специфике, и как я понял, ему пришлось похлопотать за нас перед своим руководством, ведь некоторые документы мы не могли быстро предоставить. Но всё же, в достаточно короткие сроки договор был заключен, и наш автопарк стал использовать топливные карты данного поставщика.В первые годы использования карт Петрол Плюс в целом было всё нормально, но бывали случаи когда карту где-то не принимали, хотя АЗС числилась с списке доступных заправок. Как я понял, это были всего лишь технические сбои, т. к. уже на АЗС этой же сети, только по другому адресу, заправки по карте проходили. Ещё один очень удобный, на то время, сервис от ППР - на топливной карте имеется номер телефона горячей линии, и если водитель в каком-то месте находился впервые, то он мог бесплатно позвонить на этот номер, и менеджер ППР скажет где находятся ближайшие заправки, на тот момент интернет в телефоне был не у всех, и эта услуга очень выручала.На данный момент по картам Петрол Плюс, у нас нет персонального менеджера, и это бывает немного напрягает. Если какая-то проблема (обычно отчетно-документального характера) требует время на рассмотрение, и за один звонок всё не решить, то каждому новому менеджеру ППР приходится заново объяснять суть нашего вопроса. Но зато, постоянно расширяется сеть АЗС, которые принимают карту Петрол Плюс, в последнее время, из крупных брендов туда вошли Лукойл, Роснефть и вроде ещё что-то. Вообще список всех АЗС очень большой, и если кому интересно, лучше посмотреть на сайте ООО ППР.Для контроля использования карт и удобства бухгалтерского учета, ООО ППР предоставляет возможность пользоваться личным кабинетом. Для меня это очень удобно, там я могу закреплять карты за водителями и отделами нашей организации, последнее более важно для нашей бухгалтерии, и это наш бухгалтер оценил. Также личный кабинет предоставляет возможность изменять лимиты по картам, задать вопрос менеджерам ППР, доступ к бухгалтерской отчетности, АЗС локатор и прочее... Кроме того, по транзакциям я вижу, где находился наш автомобиль или водитель в определенный период времени.Итак, подвожу итоги. Работой с картами Петрол Плюс я доволен, куда бы мы не отправили свой транспорт, нас везде заправят и это один из самых больших плюсов. Условия, на которых мы используем карты, весьма приемлемы, грабительскими я их не назову.",
    "summary_opinion": "Широкая сеть АЗС.",
    "comments": [
      {
        "author": "Александр0001",
        "date": "20 апр 2019 в 16:07",
        "comment": "Это только для юридических лиц?",
        "unix_date": 1555707600
      },
      {
        "author": "transport",
        "date": "20 апр 2019 в 22:30",
        "comment": "Скорее всего да.",
        "unix_date": 1555707600
      },
      {
        "author": "Mr Darling",
        "date": "20 апр 2019 в 19:25",
        "comment": "Удобная карта для руководства, а вот персональный менеджер для крупной организации все же необходим, немного недоработали",
        "unix_date": 1555707600
      },
      {
        "author": "Strontium",
        "date": "22 апр 2019 в 20:36",
        "comment": "Хорошее решение для юридических лиц!",
        "unix_date": 1555880400
      },
      {
        "author": "Sekrver",
        "date": "24 апр 2019 в 12:47",
        "comment": "Полезная карта. Для транспортных компаний.",
        "unix_date": 1556053200
      },
      {
        "author": "rsarza",
        "date": "6 мая 2019 в 21:12",
        "comment": "Удобный сервис! Грамотный.",
        "unix_date": 1557090000
      },
      {
        "author": "ООО ППР",
        "date": "8 мая 2019 в 15:53",
        "comment": "Добрый день! Мы благодарим Вас за обратную связь! Рады, что Вам понравился наш сервис. Спасибо, что помогаете нам стать лучше!",
        "unix_date": 1557262800
      },
      {
        "author": "transport",
        "date": "8 мая 2019 в 17:44",
        "comment": "И Вам спасибо!",
        "unix_date": 1557262800
      },
      {
        "author": "PavelllSobolev",
        "date": "27 сен 2020 в 15:11",
        "comment": "Сделали выбор в пользу ППР из-за личного кабинета,широкой сети азс и поддержки как при помощи менеджера, так и онлайн (чат-бот). Менеджер был закреплен за нами не сразу, мы потом позже попросили, чтобы человек постоянно вел наши дела и консультировал + онлайн консультация через чат-бота очень удобна, если речь идет о позднем времени-, то поддержка помогает разобраться, если что-то быстро надо решить или какой-то вопрос возник. А так всё понятно и в кабинете - выписки, отчеты, лимиты - это просто экономит время",
        "unix_date": 1601154000
      },
      {
        "author": "ВладимирК7",
        "date": "28 окт 2020 в 12:32",
        "comment": "тоже сотрудничаем с ППР. личный кабинет они хорошо продумали - очень удобная штука получается. с кабинета многое можно контролировать и решать вопросы сразу же там (просто заходишь и меняешь что тебе надо). ценники как и у большинства таких же компаний, но здесь нам и поддержка быстрее отвечает, и функционала больше",
        "unix_date": 1603832400
      },
      {
        "author": "ViacheslavBelyi",
        "date": "20 ноя 2020 в 22:04",
        "comment": "мы тоже пока довольны сотрудничеством - с картами намного легче вести бизнес. мы получаем все выписки, ставим лимиты, делаем маршруты, транзакции видим где какие были - то есть всё максимально под контролем, можно в любой момент зайти и проверить. по консультированию всё устраивает, есть менеджер, он нам всё объясняет конкретно по нашим делам, а если общие вопросы - то и через чат-бота можно уточнить",
        "unix_date": 1605819600
      },
      {
        "author": "transport",
        "date": "20 ноя 2020 в 22:11",
        "comment": "Действительно, по транзакциям можно примерно маршруты движения смотреть, иногда пригождается",
        "unix_date": 1605819600
      },
      {
        "author": "RuslanGr",
        "date": "27 дек 2020 в 12:56",
        "comment": "Сотрудничаем не первый месяц. Могу смело сказать, что по моему опыту это самая адекватная компания, с которой мне приходилось сотрудничать. Здесь делают все для удобства своих клиентов, а не просто хотят с тебя содрать деньги.",
        "unix_date": 1609016400
      },
      {
        "author": "Maksim-Smirnov",
        "date": "26 янв 2021 в 13:20",
        "comment": "Очень странно, мы сотрудничаем с ребятами уже пол года и у нас есть персональный менеджер, который оперативно отвечает всегда на все вопросы и помогает решить любую проблему. Вообще мы перепробовали ни одну компанию и только сейчас понимаем, что нашли надежного партнера.",
        "unix_date": 1611608400
      },
      {
        "author": "StoneSoura",
        "date": "28 фев 2021 в 14:28",
        "comment": "С ребятами из топливных карт работаем уже второй год. Жалею только об одном, что не начали сотрудничество раньше. Спасибо за взаимную работу.",
        "unix_date": 1614459600
      },
      {
        "author": "elijaelija",
        "date": "29 мар 2021 в 11:02",
        "comment": "Хочу выразить благодарность всем сотрудникам и тем, что вообще придумал это движение. Это очень удобно. Теперь жду только, чтобы карты принимали на бОльшем количестве СТО, ибо на некоторых точках карты до сих пор, к сожалению, не принимают. Желаю удачи!",
        "unix_date": 1616965200
      },
      {
        "author": "AnnaTsukanova",
        "date": "30 апр 2021 в 11:26",
        "comment": "Мне посоветовал эту компанию знакомый по бизнему. Сначала приняла все это с большой осторожностью, но как только разобралась с тем, как это работает… Выдохнула и расслабилась. Ведь теперь все телодвижения отображаются у меня в приложении, через него же делаю выгрузку для бухгалтера. Доходы выросли на 17 процентов. Очень довольна.",
        "unix_date": 1619730000
      },
      {
        "author": "Millagrossa",
        "date": "26 мая 2021 в 14:23",
        "comment": "Раньше сотрудничала с другими фирмами, но у них постоянно были какие-то косяки. Потом знакомый посоветовал ребят и вот уже чуть больше года мы сотрудничаем. Ни одного плохого слова сказать не могу. Все работает четко и слаженно.",
        "unix_date": 1621976400
      }
    ],
    "unix_date": 1554066000
  },
  {
    "name": "AlexSicloud",
    "rating": 1,
    "plus": "Нет",
    "minus": "Их просто нет",
    "date": "5 фев 2019",
    "comment": "Знакомство с данной организации началось в 2018 году, по телефону менеджер всеми мыслимыми и немыслимыми правдами уговаривал меня оформить карты Вездеход, уверял что я буду экономить до 20% и так далее, то что мне дадут отсрочку платежа через месяц и тому подобное ! Я заказал даннны карты использовал их по назначению, был доволен, но в определенный момент прошу рассмотреть заявку на отсрочку : и так через неделю мне ссобщают, что могут дать : 30 тысяч на 7 дней, и за эту каждую 30 тысяч мне нужны было заплатить процентов 4-5 тысяч за неделю !! Вы только представьте !!! Экономия )) Дальше началось самое интересное : повысили тарифы на заправку в одностороннем порядке, + 4% с каждого литра, вдумайтесь !!! И по мимо ежемесячной платы 800 ! Сейчас пытаюсь расторгнуть договор : уже месяц со мной не могут связаться менеджеры !!!",
    "summary_opinion": "[цензура]! Не исполнительные и лживые менеджеры",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "11 фев 2019 в 12:47",
        "comment": "Добрый день!Мы благодарим Вас за оставленный отзыв и хотим разобраться в сложившейся ситуации. Пожалуйста, пришлите данные для идентификации Вашей компании с указанием ссылки на данный отзыв нам на почту feedback@pprcard.ru. Мы постараемся в кратчайшие сроки разобраться с возникшей проблемой и дадим обратную связь. Спасибо, что помогаете нам стать лучше!С уважением, «Передовые Платежные Решения»",
        "unix_date": 1549832400
      },
      {
        "author": "ООО ППР",
        "date": "15 мар 2019 в 12:19",
        "comment": "Добрый день!К сожалению, мы не получили от Вас дополнительные данные, в связи с чем мы не смогли идентифицировать Вашу компанию, чтобы помочь в решении данного вопроса. Будем рады вернуться к рассмотрению вопроса, после получения от Вас дополнительной информации на адрес feedback@pprcard.ru.С уважением, «Передовые Платежные Решения»",
        "unix_date": 1552597200
      }
    ],
    "unix_date": 1549400400
  },
  {
    "name": "Аноним1954988",
    "rating": 1,
    "plus": "не заметил",
    "minus": "Без коментариев",
    "date": "4 сен 2018",
    "comment": "Однажды внезапно заблокировали все аккаунты нашей компании для входа в ЛК. Техподдержка сообщила, что заблокировал кто-то из нас, и предложил быстро разблокировать аккаунты, попросил прислать им заявление по электронной почте. Заявление отправил, через два дня нас так и не разблокировали, снова звоню в техподдержку, говорят, что заявления нет, разговор длился 20 минут, в итоге заявление все таки нашли и доступ разблокировали. Написал заявление с просьбой выяснить причину по которой вообще произошла блокировка, через день перезвонили и сказали что блокировок не было, и еще через день перезвонили и сказали, что к сожалению логи хранятся 4 дня и причины блокировки выяснить уже не удаётся. Вот так вот )",
    "summary_opinion": "Ужасное!",
    "comments": [
      {
        "author": "ООО ППР",
        "date": "21 сен 2018 в 11:14",
        "comment": "Здравствуйте!Мы благодарим Вас за оставленный отзыв и хотим разобраться в сложившейся ситуации. Пожалуйста, пришлите данные для идентификации Вашей компании с указанием ссылки на данный отзыв нам на почту feedback@pprcard.ru. Мы постараемся в кратчайшие сроки разобраться с данным вопросом и дадим обратную связь. Спасибо, что помогаете нам стать лучше!",
        "unix_date": 1537477200
      }
    ],
    "unix_date": 1536094800
  },
  {
    "name": "kgfur",
    "rating": 1,
    "plus": "нет",
    "minus": "куча",
    "date": "3 ноя 2017",
    "comment": "Добрый день! Обслуживаемся, более трех лет, сначала весь парк техники, сейчас оставили 4 единицы только, и то уже достала постоянная блокировка карт. При отсутствии средств, все равно заправляют, водители в рейсах не спрашивают, есть деньги на карте или нет, заправляются и все, система им отпускает, нам не сообщает о том, что образовался разрыв, а на следующий день, тупо блокирует все карты, и три дня мы ничего сделать не можем если даже мы пополнили счет. Таким образом из за одного водителя стоит вся колонна, причем не важно 500 это рублей или 50 тыс. Главное, они не предупреждают о блокировке. Ужасная контора. ",
    "summary_opinion": "Обслуживание стало очень плохим!",
    "comments": [],
    "unix_date": 1509742800
  },
  {
    "url": "https://otzovik.com/review_5481380.html",
    "name": "4303718qwerty",
    "rating": 5,
    "plus": "Заправка на любой АЗС",
    "minus": "нет",
    "date": "1 окт 2017",
    "comment": "Работаю с компанией ППР год на чал с одной карты, а в дальнейшем перевел все машины на эти карты. Договор конечно очень сложный и много НО по нему, при детальной проработке все ясно и прозрачно, первый месяц я решил попробовать что это за зверь. Одни только положительные впечатления одним словом, заправка в любом месте это то что надо. Горячая линия 24/7 за год ни разу не воспользовался т. к. все работает как часы. Я даже и не знаю кто туда звонит и зачем. Один раз была проблема с катай выдавала ОТКАЗ - рекомендую всем простой способ протрите чип на карте и все работает. Моя оценка компании 5+++",
    "summary_opinion": "Великолепно !",
    "comments": [],
    "unix_date": 1506891600
  },
  {
    "name": "kar9079",
    "rating": 2,
    "plus": "К сожалению их нет.",
    "minus": "Карта часто глючит, нет сервиса.",
    "date": "8 окт 2016",
    "comment": "Отвратительный (практически отсутствующий) клиентский сервис. Обещают клиентскую поддержку 24/7, на деле НИ ОДНОГО РАЗА из всех попыток не дозвонился в рабочее время буднего дня. Попытка дозвониться - звонки в течение 15 минут, это было в разные дни. Никто просто не взял трубку. Кроме этого на сайте есть карта АЗС, которые работают с этой картой. Процентов 20% из этих АЗС карту не принимают. Однажды приехал на заправку, а она уже несколько месяцев как закрыта, при этом на сайте Петрол плюс обозначена как действующая.Приходится пользоваться этой картой, так как выдали её на работе. Если берёте лично для себя, лучше поищите что-нибудь посерьёзнее.",
    "summary_opinion": "На тройку с минусом",
    "comments": [],
    "unix_date": 1475960400
  }
]