[
  {
    "url": "https://otzovik.com/review_9191132.html",
    "name": "champion-maks",
    "rating": 5,
    "plus": "быстро, удобно",
    "minus": "нет",
    "date": "9 дек 2019",
    "comment": "Я думаю мало кто пользовался топливной картой Роснефть РН-Карт. Не то чтобы это нечто новое у Роснефти, просто данная карта носит более юридический спектр интересов. А точнее сказать оформляется для предприятий и организаций, имеющих свой автопарк.Выглядит карта, как стандартная, ничего такого в ней внешне нет.\n\nДизайн может различаться, но суть карт остается прежней. А больше всего нравится, что карта работает по типу прикладывания, а не засовывания в терминал с вводом пинкода.Топливная карта РН-Карт если говорить коротко и максимально понятно- это что-то типа кредитки в области взаимосвязи с Роснефтью. Я не вникал во все тонкости карты и документоборота, но как пользователь карты всем доволен, так как карта работает по приципу утром стулья, вечером деньги.Чтобы Вы понимали, например, чтобы сьездить на конференцию в Москву, мне не пришлось заплатить ни копейки. Перед дорогой заправился- заплатил РН-картой. По пути дозоправлялся- опять оплата РН-картой. В Москве сдавал машину на ТО с заменой шруса передних колес- опять РН-карта. В гостинице жил- вновь оплата РН-картой.Вот Вы скажите мол обычная кредитка и всё. А знаете как жизнь упрощает? Не нужно ни чеков для отчетности перед начальством, ни товарных накладных, выписок из гостиниц, вообще никаких бумаг! Да вот даже чтобы заправиться в обычном случае требуется обычная карта Роснефти и дебетовая карта для оплаты. Потом ещё чек нужно сохранить для прикрепления к документам для сдачи в бухгалтерею. А с РН-картой я свободен от писулек и прочей отчетности. Единственное, не везде эту карту принимают. Я имею ввиду вот гостиницы не везде ими можно оплатить, или услуги СТО тоже не везде. Ну а с заправкой никогда проблем не было.Топливную карту Роснефть РН-Карт буду рекомендовать. Она намного упрощает взаимоотношения организаций с Роснефтью. Даже больше не организаций, а людей, которые непрсредственно следят за автомобилем предприятия. Спасибо за внимание!",
    "summary_opinion": "Удобство превыше всего",
    "comments": [
      {
        "author": "largida",
        "date": "19 дек 2019 в 11:49",
        "comment": "Удобно)",
        "unix_date": 1576702800
      },
      {
        "author": "champion-maks",
        "date": "20 дек 2019 в 10:03",
        "comment": "удобнее только по фейс контролю оплачивать)",
        "unix_date": 1576789200
      },
      {
        "author": "largida",
        "date": "20 дек 2019 в 10:10",
        "comment": "Не люблю такие новшества)",
        "unix_date": 1576789200
      },
      {
        "author": "nino33",
        "date": "19 дек 2019 в 11:53",
        "comment": "даже и не подозревала что такое есть, спасибо",
        "unix_date": 1576702800
      },
      {
        "author": "Boomeroid",
        "date": "19 дек 2019 в 12:17",
        "comment": "В случае если машина встанет, белые медведи дотащат._)",
        "unix_date": 1576702800
      },
      {
        "author": "1989Aa",
        "date": "20 дек 2019 в 08:22",
        "comment": "Если захочется женщину, белая медведица …",
        "unix_date": 1576789200
      },
      {
        "author": "champion-maks",
        "date": "20 дек 2019 в 10:04",
        "comment": "Очень не хочется иметь дело с медведями)",
        "unix_date": 1576789200
      },
      {
        "author": "Лисица 5тонн",
        "date": "19 дек 2019 в 17:25",
        "comment": "Не пользуюсь этими АЗС, неудобно расположены у нас",
        "unix_date": 1576702800
      },
      {
        "author": "champion-maks",
        "date": "20 дек 2019 в 10:05",
        "comment": "Лукойл forever?",
        "unix_date": 1576789200
      },
      {
        "author": "Лисица 5тонн",
        "date": "20 дек 2019 в 10:21",
        "comment": "Лукойл мне качество топлива не нравится. В основном АЗС Кириши моя заправка",
        "unix_date": 1576789200
      },
      {
        "author": "champion-maks",
        "date": "20 дек 2019 в 10:33",
        "comment": "Я такую даже не знаю)",
        "unix_date": 1576789200
      },
      {
        "author": "Лисица 5тонн",
        "date": "20 дек 2019 в 10:53",
        "comment": "Возможно, в ваших краях нет",
        "unix_date": 1576789200
      },
      {
        "author": "Novokras",
        "date": "19 дек 2019 в 20:12",
        "comment": "У меня обычная семейная карта",
        "unix_date": 1576702800
      },
      {
        "author": "champion-maks",
        "date": "20 дек 2019 в 10:05",
        "comment": "семейная карта само собой имеется. она для физ лиц",
        "unix_date": 1576789200
      },
      {
        "author": "MaxxxEx",
        "date": "19 дек 2019 в 21:14",
        "comment": "Неплохо придумано. Типа овердрафта от Роснефти.",
        "unix_date": 1576702800
      },
      {
        "author": "champion-maks",
        "date": "20 дек 2019 в 10:06",
        "comment": "Типа того. очень удобно",
        "unix_date": 1576789200
      },
      {
        "author": "LaurenRid",
        "date": "20 дек 2019 в 01:25",
        "comment": "Ознакомилась",
        "unix_date": 1576789200
      },
      {
        "author": "AYDER94",
        "date": "21 дек 2019 в 21:51",
        "comment": "хорошая карта",
        "unix_date": 1576875600
      }
    ],
    "unix_date": 1575838800
  },
  {
    "url": "https://otzovik.com/review_13374505.html",
    "name": "DDX",
    "rating": 5,
    "plus": "Возврат НДС, Стабильная работа, безналичный расчет, Поддержка",
    "minus": "Пока не нашел",
    "date": "4 мая 2022",
    "comment": "Решение перейти на топливные карты созрело давно, а вот перевели на них автопарк 5 месяцев назад. В результате тщательного изучения остановились на Роснефть и теперь с уверенностью могу сказать, что не жалею. Очень удобно, АЗС много, управление все теперь дистанционное, вношу корректировки и провожу анализ через личный кабинет. Водители оплачивают все виртуальными картами через приложение, ни разу никаких зависаний не было и деньги внепланово не списывались. Есть возврат НДС, хорошо работает поддержка.",
    "summary_opinion": "Одно из лучших решений",
    "comments": [],
    "unix_date": 1651611600
  },
  {
    "url": "https://otzovik.com/review_13815083.html",
    "name": "Михаил Фетисов",
    "rating": 5,
    "plus": "Удобство ",
    "minus": "Не увидел ",
    "date": "2 сен 2022",
    "comment": "Пока сам не оформил Рн-карту, долгое время их в принципе недооценивал. Думал, что это какая-то ненужная вещь, пока не изучил как следует тарифу и не понял, что это мне очень много денег может сэкономить. \n\nТем более что заправки роснефти все равно активно пользуемся. Оформление на удивление прошло быстро - я был настроен скептически и ожидал каких-нибудь технических проблем и прочих неприятных сюрпризов. За где-то дней 5 выпустили мои карты общим числом в 15, и настало время проверять, все ли с ними так, как обещали. Как оказалось, да, всё отлично и даже лучше, чем я думал. Главное удивление для меня было - успешешная интеграция в систему 1С. Это избавляет от кучи отчетов, все транзакции и операции сразу в систему идут. ВОдители поделились 50 на 50, ко понравилось, кому не очень, но по итогам преимущества перевесили. Подводя итоги скажу, что Рн-карт очень удобная и функциональная штука.",
    "summary_opinion": "Рекомендую",
    "comments": [],
    "unix_date": 1662066000
  },
  {
    "url": "https://otzovik.com/review_13519097.html",
    "name": "Kir013",
    "rating": 5,
    "plus": "удобное приложение",
    "minus": "я не заметил",
    "date": "5 июн 2022",
    "comment": "Уже пять лет я владею компанией по доставке стройматериалов в различные города России. За столь долгое время я успел усвоить несколько правил успешного ведения бизнеса. Расскажу об одном. Умение экономить время - это основное правило. не буду лукавить, если скажу, что в этом мне помогает карта от РН-карт. С роснефтью сотрудничаем давно, около 7 лет. Став руководителем на новой работе, я сразу решил, что все водители будут пользоваться топливными картами. Автоматизированные отчеты могут экономить до 90% времени. Приложением пользоваться просто, оно оснащено большим количеством полезных функций. РН-карт - мой помощник.",
    "summary_opinion": "Экономия времени с PH-карт",
    "comments": [],
    "unix_date": 1654376400
  },
  {
    "url": "https://otzovik.com/review_13261341.html",
    "name": "Perf202",
    "rating": 4,
    "plus": "Больше плюсов чем минусов.",
    "minus": "Рекомендую. Если все будет хорошо, то дополнять отзыв не буду, но если все будет плохо обязательно дополню)",
    "date": "7 апр 2022",
    "comment": "Я владелец сети строительных магазинов с развитой службой автодоставки, поэтому мой отзыв будет со стороны юрлица. Уже более полугода пользуюсь топливной картой Роснефть от РН-карт для своего автопарка, это реально хороший помощник в бизнесе. ВОО-первых, недобросовестные водители перестали мухлевать с бензином, а я нести от этого убытки. Во-вторых, хороший возврат по НДС идет, да и сэкономить можно, у меня в месяц выходит приличные объемы, поэтому скидка идет. В-третьих, Азс для заправок достаточно, поэтому проблем с этим вообще нет. \n\nТакже мне нравится система контроля, все документы и отчеты в личном кабинете, все под рукой, теперь не нужно выделять отдельного человека и доплачивать ему за систематизацию и проверку всех чеков, накладных, путевок и прочих документов. Опять же, если нужно изменить настройки или поменять тариф, то нет необходимости ехать в офис, все можно сделать в личном кабинете через телефон или через компьютер. Служба поддержки работает адекватно, связывался несколько раз, так всегда получал быструю и корректную помощь. Меня все устраивает, рекомендую.",
    "summary_opinion": "Мой опыт сотрудничества с компанией Роснефть и их рн-карт",
    "comments": [],
    "unix_date": 1649278800
  },
  {
    "url": "https://otzovik.com/review_13610504.html",
    "name": "pavlo56",
    "rating": 4,
    "plus": "Большая сеть заправочных станций по все России",
    "minus": "Пока не заметил",
    "date": "3 июл 2022",
    "comment": "Для меня на первом месте из всех нефтегазовых индустрий всегда была роснефть. Мы работаем вместе на протяжении 7 лет. Я с радостью наблюдаю, как компания развивается и становится лучше и лучше с каждым годом. У меня есть своя компания, она была открыта чуть больше семи лет назад. Род деятельности - грузоперевозки. Без вмешательства сетей заправок прожить бизнесу долго не получится. Мы ездим по всем городам России. К счастью, количество заправок позволяет пользоваться топливом роснефть на протяжении всего пути. У водителей есть топливные карты от РН-карт. Они освобождают часть времени, и даже если пользоваться скидками, то и экономить деньги возможно.",
    "summary_opinion": "Удобно и экономно",
    "comments": [],
    "unix_date": 1656795600
  },
  {
    "url": "https://otzovik.com/review_13326028.html",
    "name": "Грегори Хаус",
    "rating": 4,
    "plus": "Удобно, помогает в работе",
    "minus": "Почти нет",
    "date": "7 апр 2022",
    "comment": "Я водитель, развожу фермерские продукты по городу, работаю по 8 часов, километров наматываю прилично, заправляться тоже приходится часто. И как же мне сейчас нравится, что начальник наконец-то завел для нас топливные карты, мороки стало меньше. Не надо возиться со всеми этими чеками и отчитываться каждый вечер перед бригадиром, а еще теперь в незнакомом районе не приходится искать заправку от Роснефть, достал телефон, открыл приложение и вот они все заправки, высвечиваются родимые. Ну, и расплачиваться тоже удобно, не нужно даже вылезать из машины, все онлайн можно сделать. Что называется, до чего дошел прогресс)",
    "summary_opinion": "Просто и удобно",
    "comments": [],
    "unix_date": 1649278800
  },
  {
    "url": "https://otzovik.com/review_13504066.html",
    "name": "Dimon4ik25",
    "rating": 4,
    "plus": "Удобно и выгодно ",
    "minus": "Не обнаружил ",
    "date": "1 июн 2022",
    "comment": "У меня нет претензий к компании роснефть. Я уже несколько лет работаю с ними рука об руку и активно слежу за их улучшениями. У меня свое ИП по доставке цветов. Заказов с каждым годом все больше. Рассчитывая на это, я с самого начала оформил доставщикам топливные карты от РН-карт. Я отказался от бумажных отчетов и наличных денег. Это в разы экономит мое время, которого и так обычно не хватает. Я уверен, что сотрудники теперь со мной честны на 100%. Это на руку и мне, и им. Для них тоже есть полезные функции. Карты с АЗС, оплата из салона, проверка возможности заправки на АЗС, возможность построить маршрут через АЗС в приложении.",
    "summary_opinion": "Удобство",
    "comments": [],
    "unix_date": 1654030800
  },
  {
    "url": "https://otzovik.com/review_14000164.html",
    "name": "egorovdima",
    "rating": 4,
    "plus": "Быстро оформление, безналичный расчет, удобство ",
    "minus": "не обнаружил ",
    "date": "6 ноя 2022",
    "comment": "Раньше довольно скептически относился к подобным картам, а оказалось очень зря. Случайно узнал о ней через знакомого и решил оформить такие для своих сотрудников. Заявку составлял на сайте, мне перезвонили в тот же день и уточнили все детали. Получил свои 15 карт я через 5 дней и сразу же передал их сотрудникам, которые активно начали ими пользоваться. Среди преимуществ, которыея успел для себя отметить это интеграция с 1С, удобные отчеты о трнзакциях в единой системе. Сотрудники сразу не охотно хотели вливаться в новую работу по картам, но затем и сами отметили ее удобства. Действительно выгодно, особенно для тех кто держит штат сотрудников и нуждается в оптимизации документов. Недостатки пока для себя не заметил в целом все нравится.",
    "summary_opinion": "Быстро и выгодно",
    "comments": [],
    "unix_date": 1667682000
  },
  {
    "url": "https://otzovik.com/review_13566848.html",
    "name": "terawer5465",
    "rating": 4,
    "plus": "Скорость использования",
    "minus": "не обнаружил",
    "date": "1 июл 2022",
    "comment": "Карта самое то везде на заправке и в общем где её принимают делаешь, лимит использования сразу оплачиваешь и как и закупаешь сразу с собой канистру или цистерну топлива масла и обслуживание на заправках использования карты не когда не зависала и работает отлично",
    "summary_opinion": "Удобство расплаты и пользования",
    "comments": [],
    "unix_date": 1656622800
  }
]