[
    {
        "comment": "Наша компания пользуется топливными картами от Е1 Card уже несколько лет и это существенная экономия. Многим компаниям, как и нашей, предоставляются значительные выгодные условия на топливо при использовании больших объёмов. Это помогает значительно снизить расходы на горючее, что особенно важно в условиях постоянно растущих цен на бензин. Еще одно большое преимущество – безопасность. Все топливные карты защищены, и если водитель потерял карту ее можно оперативно заблокировать.",
        "name": "Влад",
        "rating": 5,
        "date": "2024-08-14T22:20:26+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Недавно заключили договор с компанией Е1Card на топливные карты. У нас небольшая логистическая компания, мы недавно вышли на рынок и конечно конкурировать с большими акулами мы еще не можем. Е1кард помогли нам настроить личный кабинет, разобраться и подключить топливные карты водителям, а так же предложили нам выгодные условия сотрудничество. Хочу сказать отдельное спасибо нашему персональному менеджеру Натальи!",
        "name": "Елена",
        "rating": 5,
        "date": "2024-08-01T12:00:53+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "В целом, мы очень довольны работой с Е1Card. Они предоставляют нам возможность контролировать расходы на топливо, что позволяет нам более эффективно управлять нашими ресурсами. Кроме того, мы ценим их надежность и удобство использования.",
        "name": "Иван Сапрыкин",
        "rating": 5,
        "date": "2024-07-22T13:02:46+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "У нас небольшой автопарк всего 20 машин, но несмотря на это E1 СARD предоставили нам отличные условия сотрудничества. Удобно, что в личном кабинете можно контролировать все траты, когда на сколько и где заправился водитель и сравнивать с прошедшими периодами. Сотрудничаем уже несколько лет и очень довольны качеством обслуживания и поддержкой нашего менеджера.",
        "name": " Инна Авакова",
        "rating": 5,
        "date": "2024-06-28T13:38:44+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Топливная карта Е1 стала для нас настоящей находкой. Очень довольны большим количеством АЗС, всегда удобно их найти в приложении. Персональный менеджер — это огромный плюс, всегда на связи и решает все вопросы оперативно. Единственное, ждем расширение участков платных дорог, которые можно оплачивать, но это мелочи.",
        "name": "brulova.ksenia8873",
        "rating": 5,
        "date": "2024-06-20T13:25:26+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мы пользуемся топливными картами от Е1card весьма длительное время и очень довольны. Приятно видеть, как компания растет, все больше и больше по стране увеличивается количество АЗС. Контроль расходов через личный кабинет — это просто находка, всё прозрачно и понятно.",
        "name": "Sergey5556",
        "rating": 5,
        "date": "2024-06-10T13:01:44+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Длительное время уже пользуемся топливными картами, и считаю, что это одно из лучших решений. Долго выбирали компанию для партнерства, знакомые порекомендовали E1card, на них и остановились. Большой выбор АЗС - огромный плюс, выбирай любую понравившуюся. Миллионы денег экономить не начали, но хоть что-то. )",
        "name": "dikiang13",
        "rating": 5,
        "date": "2024-05-21T11:11:32+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Отличная компания E1 CARD, которая предоставляет топливные карты! Удобно оплачивать парковки и платные дороги, а широкий выбор АЗС по всей России делает использование карты максимально удобным. Персональный менеджер всегда на связи и быстро поможет разобраться в любых возникших вопросах. Рекомендую эту компанию для всех, кто ценит удобство и качество обслуживания!",
        "name": "AnnaMorozova43",
        "rating": 5,
        "date": "2024-04-19T12:29:46+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Хорошо, что мы работаем с Е1 Card уже долгие годы ,нет такого соблазна поменять компанию, хотя нам часто звонят и предлагают ну очень хорошие условия ,только я как то с недоверием отношусь к таким предложениям .Если вкратце говорить о плюсах ,хочу выделить это многофункциональный личный кабинет ,а также мультибрендовая сеть АЗС это достаточно мощно ,так же крутой аналитический продукт у них есть Е1 Аналитика, ну и куда без онлайн-заправка E1 Mobility все сделано для удобство. Я так точно всем своим коллегам рекомендую.",
        "name": "Никита",
        "rating": 5,
        "date": "2024-01-11T12:58:28+0300",
        "ans_author": "",
        "ans": ""
    }
]