[
  {
    "url": "https://otzovik.com/review_14549151.html",
    "name": "Byron-Green",
    "rating": 5,
    "plus": "остоинства: Все можно отслеживать в личном кабинете, вся отчетность присылается, можно расплачиваться почти на всех заправках",
    "minus": "едостатки: По мелочи",
    "date": "1 мар 2023",
    "comment": "У меня свое предприятие, есть много водителей. Ранее были вечные проблемы с отчетностью, то чеков не было, то не сходилась окончательная сумма с затраченным бензином. Нашу проблему решила компания Кардекс. Топливыне карты оказались очень удобными и практичными. За всеми картами можно отслеживать в личном кабинете, вся отчетность также присылается в электронном виде. Карты принимаются практически на всех заправках, на многих еще есть скидки. Все условия договора строго соблюдатся, никаких сюрпризов, менеджеры всегда на связи, чтобы разьяснить любой момент или если возникают какие-то проблемы. В общем, предоставляемым сервисом довольны.",
    "summary_opinion": "Лично мы довольны сервисом",
    "comments": [],
    "unix_date": 1677618000
  },
  {
    "url": "https://otzovik.com/review_15734007.html",
    "name": "Olegord",
    "rating": 5,
    "plus": "остоинства: отличный функционал, удобно использовать",
    "minus": "едостатки: нет",
    "date": "1 янв 2024",
    "comment": "Хочу поделиться свои недавним опытом о взаимодействии с фирмой Кардэкс. Кто не знает, Кардэкс – компания которая занимается безналичным расчетом по топливным картам, причем только для юридических лиц. \n\nУ меня есть свое ИП, развожу грузы по Подмосковью. Почитал в интернете про них, решил заказать себе. Оставил заявку на сайте, стал ждать пока перезвонят. Обычно это занимает много времени, но тут к моему удивлению мне перезвонили через 10 минут. Менеджер подробно меня проконсультировала, рассказала обо всех преимуществах их топливной карты и о всех нюансах пользования ими. Это вдохновило меня еще больше и я решил её себе заказать. Доставка была через курьерской службой EMS почтой России и достаточно быстро. Я был готов ждать, все-таки недавно прошли новогодние праздники, и думал, что на почте завал. Но тут карта пришла быстро, и курьер заранее согласовал время доставки, что очень приятно. Когда ты спокойно сидишь на работе или уехал в магазин, а тут звонит курьер и говорит, что он уже у двери всегда выбивает из колеи. Так что первое впечатление о компании Кардэкс сложилось очень положительное. У карточки симпатичный дизайн и большая функциональность. Скоро начну ей пользоваться, уже хочется самому опробовать!)",
    "summary_opinion": "делюсь своим опытом",
    "comments": [],
    "unix_date": 1704056400
  },
  {
    "url": "https://otzovik.com/review_15682518.html",
    "name": "Дима Сазон",
    "rating": 5,
    "plus": "остоинства: удобно, просто и понятно",
    "minus": "едостатки: нет",
    "date": "7 янв 2024",
    "comment": "Давно сотрудничаем с компанией Кардэкс, для всех водителей заказываем топливные карты. Вообще хочу сказать, что такие карточки – просто находка для логистических компаний. Они мультибрендовые, наши водители могу заправляться по всей России на больше чем 10 тысячах заправок. И на 6000 из них будет скидка. Электронный документооборот – это отдельный бонус. Наконец-то мы отошли от табличек EXCEL и бумажек и работаем с ЭДО. За нами закреплен персональный менеджер, который отвечает на любые вопросы, связанные с картами, личным кабинетом и работой приложений. И еще 20% НДС возвращается. Моя оценка – однозначно 5 звезд.",
    "summary_opinion": "личная находка",
    "comments": [],
    "unix_date": 1704574800
  },
  {
    "url": "https://otzovik.com/review_15669758.html",
    "name": "Vladimir3316",
    "rating": 5,
    "plus": "остоинства: неплохая экономия",
    "minus": "едостатки: нет",
    "date": "4 янв 2024",
    "comment": "Вижу тут написали коммент по поводу не снижаемого остатка. Он действительно был, но с прошлого года его отменили. Вообще карты выдаются в двух видах. Одна Лукойл, вторая Кардекс. С Лукойл иногда бывают задержки Поэтому я решил перейти на Кардекс. С ним легче и повторюсь - не снижаемого остатка уже нет. Просто пользоваться картой не очень удобно. Я не могу в уме считать все расходы, суммировать и т. п. Пришлось освободить память в телефоне и скачать приложение. В нем есть и отчетность, и инструкция, и статистика. Видны расходы за бензин, ближайшие заправки. Топливную карту сделали за сутки после заказа. Меня это приятно удивило. Курьер не перепутал адрес. Вместе с картой привез копию договора, флаер, где подробно расписаны преимущества карты. Пока они все работают. Каждый раз как заправляемся видим это. в месяц за счет скидки экономлю около 20%",
    "summary_opinion": "работает и хорошо",
    "comments": [],
    "unix_date": 1704315600
  },
  {
    "url": "https://otzovik.com/review_15658451.html",
    "name": "Stas Osipov",
    "rating": 5,
    "plus": "остоинства: удобная вещь",
    "minus": "едостатки: нет карт для физ лиц",
    "date": "1 янв 2024",
    "comment": "Начну с минусов. Основный и единственный- Кардекс не делает карты для физических лиц. У меня своя служба такси. Раньше сам был обычным таксистом. поймал себя на мысли, что несколько лет назад мне бы такая карта очень пригодилась. Я бы мог круто экономить на бензине. Но увы для физ. лиц таких привилегий нет. Сейчас как владелец, я могу заказывать топливные карты и контролировать прибыль и расходы. Карта действует для дизеля, бензина, газа и автомойки. Она многогранная т. к. ее на любой заправке принимают и в любых городах. На случай вопросов есть служба поддержки. Отвечают не так быстро, но зато подробно. Думаю до 5 баллов Кардекс дотягивает",
    "summary_opinion": "хорошая карта",
    "comments": [],
    "unix_date": 1704056400
  },
  {
    "url": "https://otzovik.com/review_15644910.html",
    "name": "Veronika Trof",
    "rating": 5,
    "plus": "остоинства: скорость выполнения работы",
    "minus": "едостатки: нет",
    "date": "8 янв 2024",
    "comment": "По просьбе руководителя заказала топливные карты. Выбор пал на Кардекс. Во-первых сюда входит Лукойл у которого мы часто заправляемся. Во-вторых кроме него еще 6100 Азс. Есть целый список дополнительных Азс, которые всегда по скидке. Я уточнила у менеджера этот момент. А то мало ли, пишут для внимания, а потом пшик. Менеджер подтвердил, к тому же в договоре все это описывалось. Сделали заказ, через 2 дня топливные карты были готовы. Впечатление осталось хорошим т. к. карты делают быстро, и они универсальные",
    "summary_opinion": "оперативно помогли",
    "comments": [],
    "unix_date": 1704661200
  },
  {
    "url": "https://otzovik.com/review_15322595.html",
    "name": "Eldar Jal",
    "rating": 5,
    "plus": "остоинства: бонусы, удобно пользоваться",
    "minus": "едостатки: нет",
    "date": "8 окт 2023",
    "comment": "Доброго времени суток ! Это отличные карты которые меня полностью устраивают, прежде всего, это удобство оплаты - просто подносишь карту к терминалу на заправке и все готово, не нужно тратить время на оплату внутри кассы. Кроме того, программа лояльности приятно удивляет - каждая покупка приносит мне бонусы, которые я могу использовать для дальнейшей оплаты топлива. Это действительно экономит мои деньги! И еще один плюс - возможность отслеживать свои расходы через личный кабинет. Я всегда могу посмотреть, сколько я потратил на топливо за определенный период времени. В общем, я очень доволен топливными картами КАРДЕКС и с уверенностью рекомендую их всем мужчинам, которые хотят сэкономить время и деньги.",
    "summary_opinion": "очень удобно",
    "comments": [],
    "unix_date": 1696712400
  },
  {
    "url": "https://otzovik.com/review_15696916.html",
    "name": "Vereshagin777",
    "rating": 5,
    "plus": "остоинства: удобно пользоваться",
    "minus": "едостатки: хотелось бы видеть и для физ лиц",
    "date": "1 янв 2024",
    "comment": "Работаю водителем в организации, для нас заказали топливные карты КАРДЭКС. Тяжело конечно было привыкнуть, но потом я понял какая это выгодная и удобная штука. Во-первых доставили быстро. Нам сказали, что заказали их для нас, на следующий день курьер привез заказанные карточки. Во-вторых можно использовать на очень большом количестве АЗС, даже в глубинке. Очень удобный личный кабинет, можно смотреть баланс, статистику и многое другое. И не надо возить с собой скидочную карту для каждого бренда заправок. Есть больше 6000 заправок на которых оплата будет со скидкой. Жаль нет для физических лиц, а то сделал бы такую же жене и брату.",
    "summary_opinion": "удобная штука",
    "comments": [],
    "unix_date": 1704056400
  },
  {
    "url": "https://otzovik.com/review_17443217.html",
    "name": "Юрий Григ",
    "rating": 5,
    "plus": "остоинства: помогут по любым вопросам",
    "minus": "едостатки: нет",
    "date": "8 июн 2025",
    "comment": "Работаем с «Кардекс» уже второй год, и могу сказать — это один из самых удобных и надежных поставщиков, с которыми мы сотрудничали. Мы — логистическая компания с автопарком из 15 машин, и тема топлива для нас всегда стояла остро. \n\nДо «Кардекса» пробовали работать с разными поставщиками, но либо путаница с картами, либо неудобный кабинет, либо просто «забыли перезвонить». Здесь все иначе. Первое, что понравилось — скорость. Договор оформили буквально за час. Курьер доставил топливные карты уже на следующий день, а пин-коды мы получили сразу после подписания актов. Сеть у них огромная по всей России, и это работает: где бы ни ехал водитель — всегда есть заправка по пути. Очень выручает удобный личный кабинет: видим все заправки, лимиты, остатки, отчетность. Плюс можно быстро пополнять баланс и не переживать, если кто-то из водителей что-то забыл. Отдельное спасибо за сервис. Поддержка всегда на связи, особенно хочется отметить Владимира из техподдержки — не раз помогал в нерабочее время. От нас — твердая пятерка! Работать с вами комфортно, прозрачно и выгодно. Топливо выходит дешевле, отчеты ведутся четко, все по делу. Уверен, будем сотрудничать и дальше!",
    "summary_opinion": "успешный опыт",
    "comments": [],
    "unix_date": 1749330000
  },
  {
    "url": "https://otzovik.com/review_17368882.html",
    "name": "Slava Firsanov",
    "rating": 5,
    "plus": "остоинства: надежность и простота использования",
    "minus": "едостатки: нет",
    "date": "5 мая 2025",
    "comment": "Я водитель с опытом, проехал полстраны и заправлялся где только можно. Когда устроился в новую транспортную компанию, выдали карту «Кардекс». \n\nСначала относился скептически — ну топливная карта, ну и что. Но через пару недель понял, что это реально удобно. Почти на каждой трассе есть АЗС, которая работает по их карте. Не надо делать крюк в 30 км, чтобы залиться. А если не знаешь, где ближайшая — звонишь в поддержку, и тебе прямо на ходу подсказывают. Один раз вообще спасли: остался почти на нуле, а в районе одна АЗС — и она работала по картам. Позвонил, спросил — подтвердили, что «Кардекс» работает. Залился спокойно. И еще заправка получается дешевле. Начальство, конечно, довольно — экономия идет, но и мне не нужно чеки собирать, отчеты писать — все видно в системе. Главное — общее ощущение, что работаешь с серьезной системой. У ребят из «Кардекс» все четко. Ставлю лайк и рекомендую! Надежно, удобно.",
    "summary_opinion": "удобно пользоваться",
    "comments": [],
    "unix_date": 1746392400
  },
  {
    "url": "https://otzovik.com/review_16757307.html",
    "name": "kalininvladimir9",
    "rating": 5,
    "plus": "остоинства: Поддержка работает на УРА! узнал от них больше чем я спросил",
    "minus": "едостатки: у них нет",
    "date": "1 ноя 2024",
    "comment": "Описание вкратце, открыл ИП, оформил карты, раздал водителям, но в бухгалтерии не силен... и вот уже несколько месяц работаю. за это время ребята из поддержки подтянули меня в бухгалтерии, рассказали про ЭДО и помогли в нем разобраться, теперь я знаю все о документах, что куда и как отправлять, и даже что то из налогового законодательства))) в этом плане ребята мне очень помогли, спасибо им огромное !",
    "summary_opinion": "\"Бухгалтерия\"",
    "comments": [],
    "unix_date": 1730408400
  },
  {
    "url": "https://otzovik.com/review_16724818.html",
    "name": "lesnyhxen",
    "rating": 5,
    "plus": "остоинства: удобный личный кабинет, стабильность работы",
    "minus": "едостатки: нет",
    "date": "2 ноя 2024",
    "comment": "С Кардексом мы работаем уже второй год, и за это время они стали настоящим компасом для нашего автопарка. Раньше мы пробовали разные поставщиков топливных карт, но каждый раз сталкивались с неудобствами: то условия изменялись, то заправка не принимала карты. Кардекс сразу завоевал наше доверие стабильностью условий и широким выбором услуг. Мы не переживаем о том, что нам придется искать новых поставщиков или изменять свой маршрут из-за ограничений карты. Особенно хочется отметить удобный личный кабинет, где можно отслеживать все расходы на топливо и контролировать бюджет. Это сэкономило нам много времени и нервов, а также позволило оптимизировать расходы на топливо. Бонусом стали доп. услуги, которые мы также осуществляем через Кардекс",
    "summary_opinion": "Настоящий компас для нашего автопарка",
    "comments": [],
    "unix_date": 1730494800
  },
  {
    "url": "https://otzovik.com/review_16648221.html",
    "name": "alexandrnor",
    "rating": 5,
    "plus": "остоинства: Понравился индивидуальный подход к моим хотелкам.",
    "minus": "едостатки: Изначально мне хотелось более расширенного функционала в личном кабинете, но после обращения к моему личному менеджеру. Пришлось звонить в поддержку, но вопрос решили оперативно.",
    "date": "1 окт 2024",
    "comment": "Заключил договор с компанией Кардекс, кстати, быстро получилось - однозначно плюс, оформили за 1 день, далее получил доступ в личный кабинет, и у тут меня не устроило пару моментов для моих нужд, стал звонить своему менеджеру, подробно рассказал что мне нужно в личном кабинете для комфортной работы и буквально через неделю всё было сделано.Ребятам спасибо за оперативность, не думал что ради меня что то будут менять в кабинете, теперь мне комфортно работать.",
    "summary_opinion": "Личный кабинет",
    "comments": [],
    "unix_date": 1727730000
  },
  {
    "url": "https://otzovik.com/review_14983688.html",
    "name": "Dektov",
    "rating": 5,
    "plus": "остоинства: Сама система отлажена",
    "minus": "едостатки: Нет",
    "date": "2 июл 2023",
    "comment": "Кардекс отличное решение для моей компании, которая часто использует топливные карты. Система работает быстро и без сбоев, что экономит мне время и деньги. Я могу легко отслеживать расходы на топливо и управлять бюджетом. Сотрудники моей компании также оценили удобство использования Кардекса и быстрый доступ к информации. Кроме того, я получаю подробные отчеты о расходах, которые помогают мне принимать правильные решения. Я очень доволен Кардексом и рекомендую его всем, кто ищет надежное и удобное решение для управления топливными картами.",
    "summary_opinion": "Удобство при использовании",
    "comments": [],
    "unix_date": 1688245200
  },
  {
    "url": "https://otzovik.com/review_15929250.html",
    "name": "НазарСавина",
    "rating": 5,
    "plus": "остоинства: Контроль над расходами, мультфункциональность",
    "minus": "едостатки: Нет",
    "date": "1 мар 2024",
    "comment": "Своим опытом работы с топливными картами Кардекс хотел бы поделиться. Раньше работал на дсотавке, и всегда думал, как было бы классно экономить на бензине с такой картой. Но у Кардекса нет вариантов для физических лиц, и это, пожалуй, единственный их минус. Теперь, когда у меня своя служба доставки, эти карты стали настоящим спасением. Я могу не только экономить на топливе, но и контролировать расходы и прибыль. Картой можно оплатить не только бензин, но и дизель, газ, да даже автомойку. И еще один плюс - ее принимают везде, что невероятно удобно в командировках или путешествиях. Если возникнут вопросы - служба поддержки всегда на связи. Могут ответить не моментально, но зато всё объяснят. Так что моя оценка - твердая пятерка.",
    "summary_opinion": "Сделала жизнь удобнее",
    "comments": [],
    "unix_date": 1709240400
  },
  {
    "url": "https://otzovik.com/review_14750098.html",
    "name": "unony",
    "rating": 5,
    "plus": "остоинства: Быстрая доставка, хорошая поддержка",
    "minus": "едостатки: нету",
    "date": "2 мая 2023",
    "comment": "Карты универсальные в использовании, доставили курьером на следующий день после заключения договора, считаю очень быстро. Вижу все движение в личном кабинете. Обращался в поддержку и получил чёткие ответы, там же пояснили что компания ушла от неснижаемого остатка. Пользуюсь и меня все устраивает.",
    "summary_opinion": "Меня все устраивает",
    "comments": [],
    "unix_date": 1682974800
  },
  {
    "url": "https://otzovik.com/review_13430869.html",
    "name": "Женя Шульга",
    "rating": 5,
    "plus": "остоинства: 20% НДС идут в зачёт. Карту принимают во многих сетях АЗС: ПТК, Лукойл, Несте, Газпромнефть, Сургутнефтегаз, РОСНЕФТЬ и т.д. В личном кабинете удобно смотреть баланс, удобно пользоваться на любой платформе. Сбоев нет, работает чётко рекомендую.",
    "minus": "едостатки: нет",
    "date": "1 мая 2022",
    "comment": "Наша организация давно пользуется топливной картой Кардекс. 20% НДС идут в зачёт. Карту принимают во многих сетях АЗС: ПТК, Лукойл, Несте, Газпромнефть, Сургутнефтегаз, РОСНЕФТЬ и т. д. В личном кабинете удобно смотреть баланс, удобно пользоваться на любой платформе. Сбоев нет, работает чётко рекомендую.",
    "summary_opinion": "Наша организация давно пользуется топливной картой Кардекс.",
    "comments": [],
    "unix_date": 1651352400
  },
  {
    "url": "https://otzovik.com/review_16824648.html",
    "name": "DenokPut",
    "rating": 5,
    "plus": "остоинства: Они оперативно решили мою проблему",
    "minus": "едостатки:  Человеческий фактор на АЗС увы есть",
    "date": "1 дек 2024",
    "comment": "Заехал на заправку и как обычно даю карту оператору, а он мне заявляет что у них можно оплатить только наличкой, якобы что то там не работает... на карте Кардекс с обратной стороны есть номер телефона поддержки, сразу же набрал и попал на специалиста, которого звали Владимир, объяснил ситуацию, сказали подождать, через 3 минуты мне перезвонил и сказал что бы я еще раз дал карту оператору на АЗС, на этот раз оператор принял карту и сделал все как положено, решили проблему оперативно, спасибо Владимиру ! (как мне объяснили что на некоторых заправках есть недобросовестные сотрудники, которые таким способом пополняют кассу наличкой, хорошо что есть поддержка которая решает эти ситуации быстро)",
    "summary_opinion": "Поддержка которая реально работает",
    "comments": [],
    "unix_date": 1733000400
  },
  {
    "url": "https://otzovik.com/review_14829357.html",
    "name": "reo8932",
    "rating": 5,
    "plus": "остоинства: Качество",
    "minus": "едостатки: Не заметил",
    "date": "1 июн 2023",
    "comment": "Хочу оставить отзыв о компании Кардекс. Наша логистическая фирма работает с ними с 2021 года, раньше был единственный неудобный момент-это неснижаемый остаток. Но в прошлом году эту тему отменили. И сейчас всё вообще отлично. Заправки почти во всех городах есть по топливной карте, удобно управлять ею в личном кабинете в приложении. Водители отмечают, что топливо всегда хорошее, никто ни разу не жаловался. За нами вот уже 2 года закреплен один и тот же менеджер, вежливый, оперативно отвечает на вопросы, всегда на связи. Отличная компания, мы -как постоянный клиенты -очень рекомендуем!",
    "summary_opinion": "Отличная компания!",
    "comments": [],
    "unix_date": 1685566800
  }
]