[
    {
        "comment": "Сотрудничаем с Кардексом чуть больше года. Ранее был неудачный опыт работы с другим поставщиком заправочных карт. Тщательно подошли к выбору нового партнера.Управление довольно удобное, выполняется через личный кабинет. Настройки интуитивно понятные, функционал впечатляет. Радует наличие электронного документооборота.Водители довольны, поскольку сеть приема широкая. На их карте есть не только крупные заправочные сети, но и небольшие регионалки.Могу уверенно сказать, что Кардекс полностью соблюдает все условия нашего договора. 👍",
        "name": "a.razumkov",
        "rating": 5,
        "date": "2024-12-10T17:38:19+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Об использовании топливных карточек КардексаПо компании: с заправочными картами Кардекса работаем более полутора лет. Ранее с другой известной компанией был печальный опыт сотрудничества. Уже знали, где могут находиться «подводные камни» и отдавали отчет на что подписываемся. Можем с уверенностью сказать, что компания на 100% выполняет условия заключенного договора. За это время ни разу не вносились никакие доп. соглашения по обязательствам, что радует и подкупает.По покрытию: сеть насчитывает несколько тыс. АЗС. Доступны не только заправки в России, но и ближнем зарубежье. Наша компаний выполняет автомобильные перевозки с Беларусью. Там сеть насчитывает более двухсот АЗС! За все время использования никогда не сталкивались с какими-либо форсмажорами. Кстати, для водителей есть отличная онлайн карта со всеми азсками.По заправочным картам: ими легко управлять через кабинет пользователя. Все интуитивно понятно – как менять лимиты, как выбирать виды топлива. Эдо налажен. Чувствуется, что многие процессы отточены. Да, добавлю, компания присутствует на рынке более 11 лет, что уже значимый показатель.",
        "name": "av.lavrov",
        "rating": 5,
        "date": "2024-11-28T16:35:36+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С компанией «КАРДЕКС» начали работать в декабре 2021 года. Наш автопарк относительно небольшой – всего 13 грузовых машин, география работы широкая – ездить приходится во все регионы. Очень рады, что заправочные карточки этой компании принимаются на почти всех заправках страны.Более того, в одном регионе нам пошли на встречу и подключили местную сеть, причем выполнили это подключение в короткие сроки. За это Вадиму С. отдельное спасибо!По управлению картами: проблем не было никогда, сервис не логает, все стабильно.Радует, что все бух отчетность можно быстро получать по ЭДО.Резюмируя сказанное – за прошедшие полтора года у нас не возникло никаких трудностей в работе, компания четко исполняет прописанные в Договоре обязательства.",
        "name": "a.krutyshkin",
        "rating": 5,
        "date": "2023-04-06T16:28:02+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Достоинства:- хорошая небольшая компания и достаточно сплочённый коллектив, но подшутить друг над другом любят еще как;- оформление трудового договора с первого рабочего дня;- полностью белая заработная плата и никаких конвертов (!);- ввод в курс рабочих дел и дальнейшее обучение;- помощь в осваивании всех основных трудовых процессов;- компания реализует собственные топливные карты «Кардекс Онлайн» и партнёрские «Лукойл Ликард», которые принимаются аж на 12 тыс. АЗС;- мегавысокая дисциплинированность сотрудников: началу и окончанию рабочего времени позавидовали бы швейцарские часы;- все сотрудники – профессионалы своего дела, предлагают различные решения, которые после обсуждений и подтверждения расчётов внедряются в работу;- многие процессы имеют высокую степень автоматизации, что также подтверждает компетентность сотрудников;- продуктивный руководитель: контролирует выполнение рабочих процессов, отдельные операции проверяет самостоятельно, работает допоздна.Недостатки:  недостатков во время испытательного срока не обнаружил: я же пришел работать, обладая всеми необходимыми знаниями, ничего «космического» от меня не требовалось, главное верно и в срок исполнять свои трудовые обязанности.- к сожалению, на 2 месяце с коллективом пришлось расстаться из-за того, что дорога туда-обратно отнимала слишком длительное время (Замоскворецкая линия метро закрыта уже несколько месяцев и запустится в прежнем режиме только через 3 месяца). Для меня это было слишком критично, т.к. быть в недосыпе и постоянно «вареном» состоянии очень трудно. Из-за этого с компанией пришлось расстаться, но оставшиеся в памяти впечатления самые-самые позитивные.",
        "name": "v.kulagin",
        "rating": 5,
        "date": "2023-03-20T10:48:32+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С компанией работаем 3 года. Поделюсь своим впечатлением. Сбоев в работе сервиса не наблюдаем – все стабильно и функционально. Заправочная сеть большая, проблем с горючим никогда не было.Отдельное спасибо нашему менеджеру Сударикову Михаилу.",
        "name": "evgeniya1991qcwohc",
        "rating": 5,
        "date": "2021-11-26T10:30:03+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "До Кардекс работали с другой компанией, поэтому есть с чем сравнить. Кол-во заявленных АЗС соответствует действительности, водители ни разу не жаловались по поводу заправки. Карточками легкого управлять через Личный Кабинет, без зависаний. Респект компании!",
        "name": "aleksandra1992ui1wst",
        "rating": 5,
        "date": "2021-11-17T14:59:52+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Пришли к Кардекс по рекомендации друга. Быстро заключились и получили карты. Водители довольны, заправочная сеть большая. Управлять картами легко, если возникают проблемы, то решаем их через закрепленного менеджера.",
        "name": "alina1988e1mesi",
        "rating": 5,
        "date": "2021-11-12T17:38:58+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Хочу выразить признательность коллективу компании. Все ребята Кардекса отлично справляются со своими обязанностями, не затягивают решение вопросов.С компанией работаем полтора года, довольны. Настроены на долгосрочное сотрудничество.",
        "name": "yana2000qrb6nt",
        "rating": 5,
        "date": "2021-11-12T14:14:46+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Индивидуальный подход отличает эту компанию от других, присутствующих на рынке. Партнер надежный, нареканий нет.Сотрудничаем более 5 лет. За это время КАРДЕКС ни разу нас не подвела. Все обязательства, которые были закреплены в договоре выполняются исправно.Радует, что за эти годы заправочная сеть увеличилась втрое.",
        "name": "alyona1988rey71q",
        "rating": 5,
        "date": "2021-11-11T13:58:19+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Выбирали среди нескольких компаний, никак не могли определиться и все откладывали. Первый контакт состоялся в начале февраля, спустя месяца два перезвонил Лебедев Александр (в последствии он и стал нашим менеджером), напомнил и вновь направил презентацию. Заключились. За эти полгода полет нормальный. Водители не жалуются, бухгалтерия тоже.",
        "name": "zhanna1983p2jxj5",
        "rating": 5,
        "date": "2021-11-10T17:23:38+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С КАРДЕКС работаем более 2 лет. Стабильная компания, отлично исполняющая свои обязательства. Нареканий к их работе нет.Все что было обвещено в договоре исправно исправляется.",
        "name": "galina1989fyvpab",
        "rating": 5,
        "date": "2021-11-10T13:52:11+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Наша компания сотрудничает с Кардекс несколько месяцев. До этого была другая известная компания, но от них ушли по ряду причин. Но теперь есть с чем сравнивать. Сначала о минусах. Нет мобильного приложения. Но, с другой стороны, реализован хороший браузерный кабинет, который не глючит. О плюсах. Во-первых, у Кардекса шире сеть автозаправок. Во-вторых, на многих из них действует дополнительная скидка на заправку. Также хочу отметить, что при обращении в поддержку сотрудники компании ведут себя вежливо и отвечают по делу, не тянут кота за хвост.",
        "name": "nina1988te8ynl",
        "rating": 5,
        "date": "2021-11-10T10:43:01+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С Кардекс удобно – топливные карты принимаются на многих азсках, сеть огромная, многие еще и с солидной скидкой, т.ч. экономия бюджета ощутимая.",
        "name": "darya1982c8dktm",
        "rating": 5,
        "date": "2021-11-03T15:49:46+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "В КАРДЕКСЕ приобрели несколько топливных карт для наших водителей. Всё супер – наконец-то прекратилось разгильдяйство водителей, теперь каждый рублик на учете. Удобно и практично!",
        "name": "liliya1987c58fcv",
        "rating": 5,
        "date": "2021-11-03T15:01:29+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "1. Компания хорошая, подтверждаю, что все заявленные преимущества соответствуют действительности.2. Персонал – опытный, вопросы решают быстро, единственный минус – не всегда хорошая связь, хотя мой менеджер Владислав Кириленко каждый раз уверяет, что проблемы на моей стороне.3. Личный кабинет продуманный, хорошее дистанционное управление топливными картами.",
        "name": "vyzelena1981",
        "rating": 5,
        "date": "2021-11-02T16:45:47+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С компанией сотрудничаем несколько месяцев. Выбирали среди нескольких, но решили остановить свой выбор на Кардекс по ряду причин:во-первых, были предложены выгодные условия – мало того, что сеть АЗС более 10 тыс, так из них 6 тыс являются скидочными: и выгодно, и удобно.во-вторых, есть удобная отчетность в виде ЭДО.в-третьих, ответственный персонал – вопросы решаются быстро, все по существу.Карты получались в офисе. Офис уютный, красивые работники, даже вкусный кофе предложили отведать.Сотрудничеством с КАРДЕКС довольны. Так держать!",
        "name": "bolshanna1983",
        "rating": 5,
        "date": "2021-11-01T15:16:59+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Наше сотрудничество с компанией Кардекс началось в 2019 году. Сервис очень удобный, число АЗС непрерывно увеличивается, что не может не радовать. Отмечу, что специалисты у компании очень хорошие, особенно наш новый персональный консультант Лебедев Александр – помогает быстро, отвечает только по существу, профессионал своего дела.",
        "name": "burel1985",
        "rating": 5,
        "date": "2021-10-29T16:44:58+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Несколько лет работаем с Кардекс, мы рады, что вы эффективно обеспечиваете работу сервиса, что очень облегчает нашу работу. Желаем вашей компании успехов и процветания, особую благодарность хотим выразить нашему персональному консультанту Сударикову Михаилу, за высокий профессионализм и оперативность.",
        "name": "imv.vivon",
        "rating": 5,
        "date": "2021-10-28T16:05:17+0300",
        "ans_author": "",
        "ans": ""
    }
]