[
  {
    "name": "Юрий",
    "date": "22 май 2025",
    "rating": 1,
    "comment": "Отвратительно работает. После каждых нескольких заправок отказывается загружаться. Единственный способ решения проблемы - удалить и заново установить приложение, вспомнить все логины и пароли. И ВСЁ ЭТО ПРИХОДИТСЯ ДЕЛАТЬ НА ЗАПРАВКЕ В ОЧЕРЕДИ СО ВСТАВЛЕННЫМ ПИСТОЛЕТОМ!",
    "ans_date": "26 май 2025",
    "ans": "Добрый день! Спасибо, что написали нам! Разработчики постоянно модернизируют и обновляют приложение, чтобы оно стало Вашим эффективным помощником. Рекомендуем обновить приложение до последней версии для устранения ошибок. С уважением, ЛУКОЙЛ.",
    "unix_date": 1747861200,
    "unix_ans_date": 1748206800
  },
  {
    "name": "Олег",
    "date": "23 апр 2025",
    "rating": 2,
    "comment": "Почему с каждым новым обновление приложение переустанавливается а не обновляется? Необходимо заново вводить карту и пароль! Приехал на заправку а тут нежданчик в виде танцев с бубнами!",
    "ans_date": "24 апр 2025",
    "ans": "Добрый день! Благодарим за Ваше мнение. Разработчики постоянно модернизируют  и обновляют приложение, чтобы оно стало Вашим эффективным помощником. Надеемся на понимание и дальнейшее сотрудничество. С уважением, ЛУКОЙЛ.\n",
    "unix_date": 1745355600,
    "unix_ans_date": 1745442000
  },
  {
    "name": "Светлана",
    "date": "8 апр 2025",
    "rating": 3,
    "comment": "Почему невозможно отправить сообщение в поддержку, оно не уходит? \nПочему нет простой возможности ограничить доступ к виртуальной карте предыдущему водителю? \nПочему не могу здесь увидеть пин-код карт и поменять его, в случае надобности?",
    "ans_date": "24 апр 2025",
    "ans": "Добрый день! Благодарим Вас за активное использование мобильного приложения и предложение, которое Вы нам написали. Наши разработчики с особым вниманием относятся к сообщениям от клиентов, изучают их, и при актуальности оперативно начинают работу над внедрением.Всегда рады видеть Вас на АЗС \"ЛУКОЙЛ\". С уважением, ЛУКОЙЛ.\n",
    "unix_date": 1744059600,
    "unix_ans_date": 1745442000
  },
  {
    "name": "Евгений",
    "date": "12 мар 2025",
    "rating": 1,
    "comment": "Отвратительное приложение, не работает. После месяца использования, при входе в приложение-просто белый экран. Переустановил, теперь не могу войти в свой аккаунт, пишет, что нет интернета. В топку такое приложение, Лукойл позорище.",
    "ans_date": "14 мар 2025",
    "ans": "Добрый день! Рекомендуем проверить выключен ли у Вас VPN на смартфоне. И очистить кэш в используемом маркете. Откройте «Настройки», выберите раздел «Приложения», кликните на «Показать все приложения». Выберите в списке  Google Play Маркет. Нажмите и перейдите в «Хранилище и кэш».Коснитесь кнопки «Очистить кэш». С уважением, ЛУКОЙЛ.\n",
    "unix_date": 1741726800,
    "unix_ans_date": 1741899600
  },
  {
    "name": "Сергей",
    "date": "28 фев 2025",
    "rating": 1,
    "comment": "Не возможно удалить карты, срок действия которых закончился в 2020 году. Обещали исправить в обновлении приложения. Обманули.",
    "ans_date": "6 фев 2025",
    "ans": "Добрый день! Спасибо, что написали нам! Разработчики постоянно модернизируют  и обновляют приложение, чтобы оно стало Вашим эффективным помощником. Рекомендуем обновить приложение до последней версии для устранения ошибок. С уважением, ЛУКОЙЛ.\n",
    "unix_date": 1740690000,
    "unix_ans_date": 1738789200
  },
  {
    "name": "Татьяна",
    "date": "13 фев 2025",
    "rating": 5,
    "comment": "Спасибо.",
    "ans_date": "13 фев 2025",
    "ans": "Добрый день! Благодарим Вас за высокую оценку. Ежедневно мы улучшаем функционал приложения, чтобы оно стало Вашим эффективным помощником! С уважением, ЛУКОЙЛ.",
    "unix_date": 1739394000,
    "unix_ans_date": 1739394000
  },
  {
    "name": "Александр Сергеевич",
    "date": "12 фев 2025",
    "rating": 1,
    "comment": "Почините темную тему, при открытии приложения верхняя часть экрана где отображаются номер карты и на сколько ещё можно заправиться - пересвечена, то есть текст не черный, а серый, что на сером же фоне вообще не читаемо, после того как перейдешь на другие экраны и обратно, все приходит в норму. Стыдно компании с такими бюджетами экономить на разрабах",
    "ans_date": "20 фев 2025",
    "ans": "Добрый день! Спасибо, что написали нам! Разработчики постоянно модернизируют и обновляют приложение, чтобы оно стало Вашим эффективным помощником. Рекомендуем обновить приложение до последней версии для устранения ошибок. С уважением, ЛУКОЙЛ.",
    "unix_date": 1739307600,
    "unix_ans_date": 1739998800
  },
  {
    "name": "Виктор",
    "date": "2 фев 2025",
    "rating": 5,
    "comment": "Хорошее приложение в целом. Интуитивно понятный интерфейс. \nБеда только в том, что в России на федеральных даже трассах, не везде есть интернет, а на АЗС нет доступного wefi, и за частую не возможно использовать преложение.",
    "ans_date": "21 фев 2025",
    "ans": "Добрый день! Мы очень ценим, что Вы предоставляете нам обратную связь. Благодарим Вас за отзыв и внимание к нашей работе. С уважением, ЛУКОЙЛ.\n",
    "unix_date": 1738443600,
    "unix_ans_date": 1740085200
  },
  {
    "name": "Вова",
    "date": "1 фев 2025",
    "rating": 5,
    "comment": "Грузится долго местами, есть некоторые косяки, но функционал огромен и не сравнится ни с кем на рынке.\nГадаю, что это приложение станет лучшим для бизнеса за 2024🤞😉",
    "ans_date": "6 фев 2025",
    "ans": "Добрый день! Благодарим Вас за высокую оценку. Ежедневно мы улучшаем функционал приложения,чтобы оно стало Вашим эффективным помощником!  С уважением, ЛУКОЙЛ.\n",
    "unix_date": 1738357200,
    "unix_ans_date": 1738789200
  }
]