[
  {
    "url": "https://otzovik.com/review_16237616.html",
    "name": "sergoanno",
    "rating": 5,
    "plus": "остоинства: Прозрачная отчетность, скидочная система, удобно пользоваться",
    "minus": "едостатки: За несколько месяцев пока не нашел",
    "date": "9 июн 2024",
    "comment": "На эту топливную карту перешел несколько месяцев назад. У меня небольшой магазин мебели, есть штат доставщиков - порядка пяти сотрудников, каждый на своем автомобиле. Расходы на ГСМ раньше выдавались наличкой, из-за чего были трудности с отчетностью, плюс каждый заправлялся на своей заправке, а там разные условия... вообщем казалось, что все это очень невыгодно.С картами стало определенно проще. Каждому сотруднику их выдали, есть личный кабинет со всеми тратами и расчетами, вся эта бухгалтерия с ГСМом стала куда прозрачнее теперь. Самим сотрудникам тоже лучше стало, все довольны, т. к. в приложении отображаются почти все заправки - легче ориентироваться им. Мы недавно подсчитали, с учетом скидочной системы вышли в плюс примерно на 20% относительно прошлых трат. Так что решение реально удобное для бизнеса, рекомендую от себя.",
    "summary_opinion": "Удобная штука для бизнеса",
    "comments": [],
    "unix_date": 1717880400
  },
  {
    "url": "https://otzovik.com/review_16080037.html",
    "name": "Boris Filonov",
    "rating": 5,
    "plus": "остоинства: прозрачное ведение бизнеса",
    "minus": "едостатки: карта не предусмотрена для физлиц",
    "date": "2 мая 2024",
    "comment": "Работаю в сервисе доставки воды по городу и в близлежащие поселки, занимаю ответственную должность. Решили всех своих водителей экспедиторов перевести на топливную карту, чтобы контролировать расходы на бензин, и не было утечек выделяемых средств на сторону. У компании есть мобильное приложение, удобный личный кабинет, онлайн управление картами. Заправляться можно на любой АЗС, не зависит от региона, есть даже локатор заправок с инфой по ценам на топливо. Карта дополнительный гарант целевого использования денежных средств нашего сервиса. Плюсом можно нехило сэкономить на топливе. Рекомендую всем юрлицам.",
    "summary_opinion": "Автоматизированный учет топлива",
    "comments": [],
    "unix_date": 1714597200
  },
  {
    "url": "https://otzovik.com/review_13155127.html",
    "name": "semenov198787",
    "rating": 1,
    "plus": "остоинства: Легко получить",
    "minus": "едостатки: Абонентская плата, невыгодные вообще",
    "date": "7 мар 2022",
    "comment": "Буду краток, замануха с этими топливными картами, выгоды для клиента никакой.Псевдо бонусы в виде копеек, не везде принимают эти карты, нет мобильного приложения, высокая абонентская плата.",
    "summary_opinion": "Никакой выгоды только гребут деньги",
    "comments": [],
    "unix_date": 1646600400
  },
  {
    "url": "https://otzovik.com/review_15102091.html",
    "name": "NataliVit",
    "rating": 1,
    "plus": "остоинства: Моментально пришлют карту",
    "minus": "едостатки: Бензин дороже, чем на АЗС ",
    "date": "1 авг 2023",
    "comment": "По данной карте заправляться вообще не выгодно. Бензин дороже на 3-4 руб с литра. При заключении договора об этом не говорят ни слова. Мошенники.",
    "summary_opinion": "Полный негатив. Разочарована",
    "comments": [],
    "unix_date": 1690837200
  },
  {
    "url": "https://otzovik.com/review_15102087.html",
    "name": "Moonman1981",
    "rating": 1,
    "plus": "остоинства: Нет",
    "minus": "едостатки: Бензин по завышенной цене",
    "date": "1 авг 2023",
    "comment": "Не связывайтесь с этой конторой! По факту заправка выходит дороже на 4 рубля с литра. Обман. Высокая абонентская плата. У многих других топливных карт её нет.",
    "summary_opinion": "Мошенники",
    "comments": [],
    "unix_date": 1690837200
  },
  {
    "url": "https://otzovik.com/review_15964655.html",
    "name": "Юрий Брянчанинов",
    "rating": 5,
    "plus": "остоинства: Хорошая экономия на топливе. При минусовом балансе нет блокировки карт, но стараемся до такого не доводить.",
    "minus": "едостатки: Всё устраивает.",
    "date": "1 мар 2024",
    "comment": "С начала 2023 года начали переводить наших водителей на топливные карты АЗС Технология Полный бак. Разрешите представится, заместитель директора такси-сервиса (не буду афишировать название нашей организации). За этот год был представлен отчёт - получилась хорошая экономия на топливе, благодаря использованию топливных карт. Из плюсов ещё отмечу тот момент, что не блокируют карту при минусовом балансе.",
    "summary_opinion": "Всем нашим водителям сделали топливные карты",
    "comments": [],
    "unix_date": 1709240400
  },
  {
    "url": "https://otzovik.com/review_15763083.html",
    "name": "AlexRef3",
    "rating": 5,
    "plus": "остоинства: отличный сервис",
    "minus": "едостатки: не обнаружил",
    "date": "6 фев 2024",
    "comment": "Работаем с картами полный бак больше двух лет. Прекрасная компания, потрясающий менеджерский состав. Забываю следить за балансом. Идут на встречу и оперативно открывают заправки по платежке. Менеджер всегда на связи, даже в выходные. При заключении договора помогали обучать водителей как пользоваться картой.",
    "summary_opinion": "Хорошая компания",
    "comments": [],
    "unix_date": 1707166800
  },
  {
    "url": "https://otzovik.com/review_16303970.html",
    "name": "Marskov",
    "rating": 5,
    "plus": "остоинства: Простота в использовании, быстрое получение отчетов",
    "minus": "едостатки: Иногда трудности с активацией на новых заправках",
    "date": "1 июл 2024",
    "comment": "Мы в нашей компании решили перейти на топливные карты, чтобы лучше контролировать расходы на топливо. Сразу заметили преимущества. Всё стало проще: не нужно собирать кучу бумажных чеков, а расходы легко отслеживаются через онлайн-сервис. Очень удобно, что можно задавать лимиты для каждого водителя, что помогает избежать перерасходов. Отчёты приходят быстро и подробно, так что мы всегда в курсе, кто и сколько потратил. Были небольшие проблемы с активацией карт на новых заправках, но это редкость и быстро решалось.",
    "summary_opinion": "Удобно и практично",
    "comments": [],
    "unix_date": 1719781200
  },
  {
    "url": "https://otzovik.com/review_16029706.html",
    "name": "Ангелина Филатов",
    "rating": 5,
    "plus": "остоинства: Карты делают быстро, хороший сервис, хорошая экономия.",
    "minus": "едостатки: Нет.",
    "date": "7 апр 2024",
    "comment": "С начала прошлого года начала переводить всех наших водителей на топливные карты АЗС технология Полный бак. Главным критерием выбора было то, что на топливные получается хорошая экономия. Заказали партию карт уже получили за несколько дней - работают быстро, в целом сервис на хорошем уровне. Всё необходимое можно смотреть в личном кабинете, управлять расходами - всё под контролем. Если возникают какие-то технические проблемы или вопросы, то поддержка отвечает оперативно.",
    "summary_opinion": "Выгодно покупать топливо с картами",
    "comments": [],
    "unix_date": 1712437200
  },
  {
    "url": "https://otzovik.com/review_15486386.html",
    "name": "АТИ2021",
    "rating": 5,
    "plus": "остоинства: Есть отсрочка платежа",
    "minus": "едостатки: Нужны изменения в работе Горячей линии",
    "date": "8 ноя 2023",
    "comment": "Нормальная контора. Одна, из немногих, кто не блокирует топливные карты при отрицательном балансе. Из минусов- в ночное время долго дозванивался до Горячей линии.",
    "summary_opinion": "АЗС Технология",
    "comments": [],
    "unix_date": 1699390800
  },
  {
    "url": "https://otzovik.com/review_15104377.html",
    "name": "NataliVit",
    "rating": 1,
    "plus": "остоинства: Нет ",
    "minus": "едостатки: Не выгодно, дороже бензин ",
    "date": "2 авг 2023",
    "comment": "По этой карте заправка не выгодна. Заправляться дороже, чем напрямую в АЗС. Скидку дают 15 копеек с литра, а по факту дороже на 4 р. с каждого литра.Вывод- мошенники.",
    "summary_opinion": "Разочарована",
    "comments": [],
    "unix_date": 1690923600
  },
  {
    "url": "https://otzovik.com/review_16067254.html",
    "name": "NAtaliaKrul9524",
    "rating": 5,
    "plus": "остоинства: Выгода на покупку топлива.",
    "minus": "едостатки: Не все АЗС принимают карты",
    "date": "8 апр 2024",
    "comment": "Всем привет! Недавно начала пользоваться картами «Полный бак», оформляла их на ИП со скидкой. Пока что могу сказать, что карты предоставляют возможность снизить затраты на топливо, где-то на 30%. Карты охватывают много АЗС и позволяют заправляться в разных точках, также можно отследить расходы, учитывать объем топлива в личном кабинете. Из минусов - ограниченное покрытие, не все АЗС принимают эти карты; не совсем удобный личный кабинет, нужно было время, чтобы разобраться с интерфейсом. В целом, удается сократить расходы на топливо и удобно вести учет, нормальные тарифы. Если поработать над указанными недостатками, то будет идеально)",
    "summary_opinion": "Отличная возможность сэкономить.",
    "comments": [],
    "unix_date": 1712523600
  },
  {
    "url": "https://otzovik.com/review_15090696.html",
    "name": "Спецстрой",
    "rating": 5,
    "plus": "остоинства: Огромная сеть разных АЗС",
    "minus": "едостатки: Не работают (надеемся пока) в новых регионах",
    "date": "8 авг 2023",
    "comment": "Изначально все было красиво и правильно, НО потом выяснилось, что есть чисто техническая проблема по взаиморасчетам. После обращения в тот же день проблему решили. Оперативно и без всяких лишних требований и надуваний щек. Довольны. По примеру раньше пользовались иной компанией и постоянно карты были в черном списке хотя счет положителен. У этой организации такого рода сбоев НЕТ. Более того нет привязки к какой то конкретной сети. Голова не болит где заправиться. Действительно с ними только вперед так как бак ВСЕГДА ПОЛОН! Рекомендуем.",
    "summary_opinion": "Нормальные люди! Если вы их таки искали, то это они!",
    "comments": [],
    "unix_date": 1691442000
  }
]