[
    {
        "comment": "Хорошие топливные карты, свое предназначение выполняют, водителям тоже удобно, не нужно оплачивать наличными.",
        "name": "pburanbayev",
        "rating": 5,
        "date": "2022-12-13T17:09:23+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Впечатление о Роснефть хорошее, работают оперативно. Карта упрощает работу и контроль за топливом, буду использовать и дальше.",
        "name": "georgiyc9fv",
        "rating": 4,
        "date": "2022-11-27T01:29:22+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Руковожу небольшой компанией по доставке цветов, был рад узнать, что роснефть предлагает тарифы даже для небольшого автопарка в пять машину. РН-карт пользуюсь и рекомендую всем.",
        "name": "sasha-semenov-2022",
        "rating": 5,
        "date": "2022-11-16T13:42:57+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "РН-карт очень удобная вещь для компании, с которой удаётся сэкономить и автоматизировать многие процессы. Удобное пополнение, выгодные тарифы, встроенное в приложение карта заправок и своевременный сервис.",
        "name": "Роман",
        "rating": 5,
        "date": "2022-11-07T21:51:26+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Очень нравится топливная карта, больше не нужно нагружать бухгалтеров лишними отчетами, да и мне так удобнее контролировать работу сотрудников. Карта экономит не только деньги, но и время. Единственное, один раз пришлось подождать ответ при звонке на горячую линию.",
        "name": "anisimov.vania.1992.23.2",
        "rating": 5,
        "date": "2022-11-01T15:50:54+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я очень доволен услугами Роснефть. Если бы знал о них раньше - уже бы давно перешел на их использование. Да и этой действительно выгоднее, также можно в личном кабинете изучать всю необходимую информацию по транзакциям. Для оформления я лишь заполнил заявку на сайте, менеджер перезвонила мне примерно через 10 минут.",
        "name": "vetrov_dimka_1980_8_7",
        "rating": 5,
        "date": "2022-10-30T21:02:06+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Для своего небольшого автопарка оформил карты Роснефть и уже заметил небольшую выгоду. Да и в общем удобно, что можно отслеживать все действия сотрудников и выставлять лимит на топливо. Пока все устраивает, думаю пользоваться и дальше.",
        "name": "zhuravlev_maksim_1992_8_7",
        "rating": 4,
        "date": "2022-10-29T18:47:03+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Для себя Роснефть открыл не так давно и жалею, что не оформил ее раньше. Выгодная экономия, наличие отчетов о всех транзакциях. Не нужно больше хранить кучу чеков и оплачивать топливо наличкой. Да и есть удобное приложение, в котором можно зарегистрировать одну карту и просматривать ближайшие точки обслуживания.",
        "name": "egorov.dima.1989.1.3",
        "rating": 4,
        "date": "2022-10-28T22:58:18+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Установил по работе для командировок, привязал рабочую карту. Штука удобная, хотя поначалу особо многого не ждал. сократило объём документов в разы, все чеки в личный кабинет направляются, не потеряешь даже если захочешью",
        "name": "MilonegFedoseev19968896",
        "rating": 4,
        "date": "2022-10-16T21:27:09+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я уже на протяжении 6 лет работаю с топливными картами от РН-карт. Могу точно сказать, что она заслуживает внимания. РН-карт славно постарались, раз в итоге показали на свет такой продукт. У меня своя компания по доставке цветов, впервые мы опробовали карту около 6 лет назад. Было слегка непривычно, но очень быстро все вернулось в нормальный режим. Могу только похвалить топливные карты за их возможности. Есть разделение на функции для меня и водителей. Здорово, что для каждого, кто хоть как-то связан с машинами подойдет эта карта. Автоматизированные отчеты в личном кабинете клиента стали моей правой рукой, так сказать. Использую их ежедневно, чтобы у меня было больше времени на важные дела. Для меня - это очень круто. Я рад, что оформил карты от РН-карт.",
        "name": "vfairvali",
        "rating": 4,
        "date": "2022-10-16T20:58:23+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Выбирал топливную карту я кропотливо и очень долго. У меня своя компания, и мне нужно было, чтобы всем 20 работникам было комфортно работать. Я шерстил сайты с информацией, прочитал наверное несколько тысяч отзывов и вот, решился. Считаю, что попал с первого раза. Если есть и лучше, то ничего страшного, меня устраивает и это. Я занимаюсь доставкой тортов. Коллектив у нас дружный, ни разу не замечал пропажи денег, неважно работа была с наличкой, или уже с картой. Карту завел для того, чтобы освободить себе немного времени в день. С этим карта отлично справляется. Круто, что карта существует уже много-много лет, но люди до сих пор активно ей пользуются, а сама карта не теряет своей важности и актуальности.",
        "name": "philipvega6741",
        "rating": 5,
        "date": "2022-09-22T15:57:05+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Долго считал РН-карт просто рекламным трюком от роснефти, пока сам не попробовал. Эффект заметный даже для такого небольшого автопарка, как мой. Больше можно не волноваться о чеках, вся информация о тратах поступает в 1С автоматически, водители довольны оплатой прямо из машины, в общем одни плюсы. Были технические накладки, но их быстро решили.",
        "name": "Леша121",
        "rating": 4,
        "date": "2022-09-18T23:42:45+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я знаком с топливными картами уже 5 лет и у меня сложилось точное мнение на их счет. Не требуют вложений, получить скидочку раз от раза круто, отслеживать можно все от расходов до времени заправки. Я считаю, что это 10/10.",
        "name": "Виктор1992.10.1",
        "rating": 5,
        "date": "2022-09-11T14:46:45+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я реально смог скинуть некий груз на карту от РН-карт. Быть руководителем, конечно, круто, но отчеты это та еще проблема. Автоматизированные отчеты считаю одной из самых полезных функций в личном кабинете. Проблем не возникало.",
        "name": "Кристина Кедрова",
        "rating": 5,
        "date": "2022-08-28T14:56:07+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я занимаюсь пошивом и доставкой нижнего белья. К сожалению, границы отправки еще не выходят за город. Когда нанимала доставщиков, познакомилась с картами от РН-карт. С того времени и оформила разу на всех. Ни разу не подводила. Приложение легкое и работает быстро. Функций куча, еще и все полезные.",
        "name": "Марина Максимова",
        "rating": 5,
        "date": "2022-08-26T18:20:04+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мне сложно вспомнить, как я работал без топливных карт. Я выбрал компанию РН-карт не просто так. Хорошие отзывы + стабильная многолетняя работа вселяет в меня уверенность в этой компании. У меня есть и своя. Я занимаюсь грузоперевозками. Карты работникам оформил, потому что начал понимать, что доверять всем я не могу. Легко сказать, что деньги были утеряны, но невозможно проверить. Возможно, в каких то случаях это и было правдой, но точно не в 100%, и почему-то мне кажется, что и не в 50%. Я благодарен за спокойствие, а функции крутые - это очень приятное дополнение.",
        "name": "Руслан Юсупов",
        "rating": 5,
        "date": "2022-08-22T14:52:27+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Оформил топливные карты от РН-карт только по наставлению близкого друга. Я тогда только открывал свою компанию по доставке азиатской еды. Его совет мне очень помог, я уверен, что пришел бы к этому и сам, просто гораздо позже. А он просто облегчил мне путь. У нас есть своя доставка, поэтому проблем с оформлением не было. Все водители быстро поняли принцип работы, как будто ничего и не произошло. Но я почувствовал разницу очень сильно. Я стал посвободнее и поспокойнее. Все отчеты есть в приложении, расходы в деталях описаны, а деньги под контролем. То что и было нужно.",
        "name": "Дмитрий Ющенко",
        "rating": 5,
        "date": "2022-08-15T15:24:19+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я быстро влился в работу после введения топливных карт, как вся моя команда. Я владелец компании по доставке одежды. Для себя выявил самые полезные функции в приложении: детальные транзакции, автоматизированные отчеты, возможность в любой момент проконтролировать расходы. Когда бизнес значительно вырастает, то нет ничего зазорного в том, чтобы использовать подручные материалы для того, чтобы облегчить себе работу. Я таким образом избежал выгорания и сохранил компанию в целости. Про функции для водителей хотелось бы написать в отдельном отзыве.",
        "name": "effokin",
        "rating": 5,
        "date": "2022-08-09T09:24:42+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я рад, что РН-карт думает о своих клиентах и работает супер оперативно. Я оформлял карты для 35 своих работников. Я не рассчитывал на быстрый процесс, но к моему удивлению, все оказалось как нельзя быстрее. У меня своя компания по доставке мебели и у меня всегда находились дела на все, кроме топливных карт. Сейчас я понимаю, что нервных клеток было бы чуть больше, если бы я оформил тк раньше. Но лучше уж так. Функции здоровские, полезными будут для всех. А если у вас еще и бизнес с машинами связан, то вообще находка.",
        "name": "Слонов Сергей",
        "rating": 5,
        "date": "2022-07-29T15:31:03+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мне уже сложно оценить топливную карту от РН-карт, потому что я работаю с ней на протяжении 6 лет каждый божий день. Сейчас я, конечно, не могу вспомнить рабочих дней без нее, но при введении ее в работу я был приятно удивлен. Может быть потому что ничего не ждал и не читал отзывы. Я владелец компании по доставке стройматериалов и у меня в подчинении 35 водителей. Каждому из них нужна была карта, я думал их выпуск займет больше двух недель времени, но буквально через неделю я уже получил карты. Со временем карта никак не меняется, иногда добавляют функции всякие, но вообще она так и остается полезной и удобной.",
        "name": "Максим",
        "rating": 4,
        "date": "2022-07-29T15:29:51+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Руковожу отделом доставки мебели. Топливом пользуемся часто и в больших количествах. Оформили карты роснефти от РН-карт каждому работнику. До этого выдавали деньги на бензин только наличными. Карта сильно упростила жизнь, так сказать. Прозрачная отчетность в личном кабинете, пополнение баланса в любое время дня и ночи, большое количество заправок и качественное топливо - одним словом “Роснефть”.",
        "name": "Семён",
        "rating": 4,
        "date": "2022-07-21T18:05:36+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мне гораздо удобнее работать с топливными картами. С их помощью я иногда могу позволить себе отдохнуть от рабочих обязанностей, особенно если брать в расчет то, что у меня есть возможность воспользоваться готовыми отчётами из личного кабинета клиента. К этому я прибегаю кстати очень часто. Водители хорошо отнеслись к введению карт в работу. Все потому, что для них в приложении особенные удобства. Они могут пользоваться функцией оплаты топлива из автомобиля, смотреть на карту с расположением заправок и строить маршрут через них. Мое мнение - карты от РН-карт точно заслуживают внимания.",
        "name": "Светлана Никитенко",
        "rating": 5,
        "date": "2022-07-20T17:10:10+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я знаком был с компанией роснефть еще до того, как открыл свой таксопарк. Даже не ломал голову на тем, каким топливом я буду пользоваться. Меня устраивает все: цена, качество, обслуживание, сервис, обученный персонал, чистые помещения. Я завел таксистам карты от РН-карт, знал, что польза от них есть. Конечно, отзывы от водителей были разные, но в основном все были положительными. Некоторым было просто непривычно менять принцип работы. Я недолго разбирался с личным кабинетом, открыл для себя полезные функции: 1. Автоматизация отчетов. 2. Отслеживание расходов. Большего мне и не нужно.",
        "name": "Сергей Мурашкин",
        "rating": 5,
        "date": "2022-07-14T15:35:04+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я остаюсь в хороших отношениях с компанией роснефть на протяжении 7 лет. За это время меня ни разу не подвели, но часто помогали. Я руководитель компании по доставке цветов. Для своего спокойствия я нанял постоянных доставщиков, доставки осуществляются от одного до пяти раз в день. Компания успешно развивается. За несколько лет использования топливных карт от РН-карт я окончательно избавился от бумажной волокиты. Больше никаких бумаг! В приложении могу отследить расходы, детально просмотреть все транзакции, готовая отчетность это вообще мой мастхэв.",
        "name": "Максим Ковалевский",
        "rating": 5,
        "date": "2022-06-29T22:43:49+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я полностью доволен сотрудничеством с Роснефтью. Мы с братом открыли свою компанию по доставке продуктов. Быстро сошлись на том, каким топливом будем заливать машины. Бензин отменного качества за свою стоимость. Водителям были оформлены топливные карты от РН-карт. С ними работа облегчилась и у них, и у нас. Работы с бумагами стало в разы меньше(через некоторое время ее вообще не стало). Мы тратили свободное время на улучшение сервиса. Сотрудники получили возможность оплачивать топливо из машины. Но самое главное, между нами теперь доверительные отношения. Это оказалось очень важно.",
        "name": "Роман",
        "rating": 5,
        "date": "2022-06-28T22:07:47+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мы с женой владеем компанией по созданию и доставке глиняной посуды. Занимаемся этим уже 7 лет, за это время сильно поднялись по карьерной лестнице и теперь нанимаем водителей для доставки изделий. Для водителей оформили топливные карты от РН-карт. На протяжении многих лет использования видно, как улучшилось приложение и работа карты в целом. Приятно ощущать заботу от компании. Спасибо.",
        "name": "Павел Мирошниченко",
        "rating": 5,
        "date": "2022-06-27T00:17:51+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я владелец компании по доставке и сборке мебели. В моем подчинении 5 корпоративных автофургонов и 20 работников, 5 из них водители. Я оформлял топливные карты на водителей 4 года назад. Пользуемся ими по сей день. Множество изменений и обновлений приложения было. Меня устраивает сотрудничество с роснефтью. Я уверен в стабильности компании, отчего до сих пор держусь за них. Я всегда пользуюсь готовыми отчетами, чтобы не тратить драгоценное время на эту писанину. Сам выезжаю на заказы и вижу как просто пользуются водители этой картой. Захотел - вышел, не захотел - оплатил из салона.",
        "name": "Сергей",
        "rating": 4,
        "date": "2022-06-27T00:14:26+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я руководитель начинающей автобусной тур компании. Такая работа тесно связана с нефтегазовыми корпорациями. Наши автобусы заправляются топливом от роснефти. Не было поводов намеренно искать какие-либо минусы. Устраивает: 1. Качество продукта. 2. Отзывчивость и профессионализм персонала. 3. Доступная цена. 4. Система скидок. 5. Большое количество АЗС. 6. Удобное приложение.Каждому сотруднику выдана топливная карта от РН-карт, жалоб со стороны водителей не было.",
        "name": "Дмитрий ",
        "rating": 4,
        "date": "2022-06-24T22:42:46+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Я доволен обслуживанием компании роснефть. Топливо хорошее, отношение персонала уважительное. Топливные карты от РН-карт оформлял несколько лет назад. Времени это заняло немного. Я владелец компании по доставке цветов. Частые доставки привели меня к оформлению карт. Карты удобны, просты в использовании, как и приложение. Когда выпадает возможность воспользоваться скидками, то я не обхожу такой шанс. Пользуемся ТК активно. Не местные водители часто прибегают к карте с расположением АЗС.",
        "name": "Олег Кулаков",
        "rating": 5,
        "date": "2022-06-23T21:15:47+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Радует уважительное отношение к клиенту и стабильный рост компании роснефть. Топливные карты от РН-карт есть у всех водителей моего таксопарка. У меня экономится время за работой с отчетами, видны расходы и зачисления. Приложение с приятным и понятным интерфейсом. Оформление карт заняло 3 дня. Несколько раз обращался с вопросом на горячую линию, пояснили все.",
        "name": "Павел Васёв",
        "rating": 5,
        "date": "2022-06-22T18:01:18+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Современное решение, которое помогает экономить время. Топливные карты роснефть от РН-карт для меня, как юр лица, это способ отстраниться от долгой работы над отчетами. Расходы не изменились, мое доверие к работникам абсолютно оправданно. Водители получают плюшки в виде карты с АЗС и бесконтактной оплаты. Все в плюсе.",
        "name": "Руслан Юсупов",
        "rating": 5,
        "date": "2022-06-22T17:57:12+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С напарником открыли таксопарк еще 5 лет назад. Развиваться тяжело, но даже в этом деле есть пути облегчения карьерного роста. Топливная карта роснефть от РН-карт заметно облегчила работу и нам, и нашим подчинённым. Сделали быстро, любые вопросы можно задать в онлайн режиме по телефону. Приложение понятное и удобное в использовании.",
        "name": "Сергей",
        "rating": 4,
        "date": "2022-06-20T22:15:06+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Уверен в компании роснефть. Стабильность, серьезность и честность никогда не заставляли усомниться в качестве продукта. Открыл ИП по доставке цветов. Каждый водитель получил по карте от РН-карт. Прозрачная отчетность и удобное приложение заслуживает отдельной похвалы. Видно, что компания трудится на результат. Отлично получается, продолжайте в том же духе.",
        "name": "Сергей",
        "rating": 5,
        "date": "2022-06-20T22:01:00+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Пользуюсь картой Роснефть от РН-карт около трех лет. Не было нужды специально придумывать недостатки. Удобное приложение, возможность пользоваться скидками, карта с расположением заправок - только малая часть достоинств. Как руководитель компании грузоперевозок могу сказать, что очень удобно отслеживать расходы, да, и в целом, следить за всеми транзакциями.",
        "name": "Эмма",
        "rating": 4,
        "date": "2022-06-18T18:36:14+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "У меня в подчинении 10 машин. Чтобы они долго были на ходу, я стараюсь не только проводить регулярное ТО, но и забочусь о качестве топлива. Мне подходит продукт, который РН-карт предлагает. Уже год, как пользуемся их топливными картами Роснефть. Мне выгодно то, что НДС возвращается и что машины получают качественное топливо.",
        "name": "Руслан Юсупов",
        "rating": 4,
        "date": "2022-06-06T18:59:59+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Все сотрудники моей компании перешли на карты роснефть от РН-карт. 1. Удобно просматривать транзакции. 2. Быстрый перевод средств на счет(10-15 минут). 3. Отказ от бумажных денег, которые можно потерять или присвоить себе. 4. Возможность использовать скидки. Когда речь идет о фирме доставки или грузоперевозок, карта - незаменимая вещь.",
        "name": "Борис",
        "rating": 4,
        "date": "2022-06-05T17:27:51+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Очень тесно знакома с сетью заправок “Роснефть”. Несколько лет назад перешла из одной фирмы доставки, в другую. Не прошло и двух лет, как я стала руководителем и оказалось, что с топливными картами от РН-карт никто не знаком(хотя заправляются их топливом уже несколько лет). Когда карты ввели и отчетность легче стала, и расходы слегка уменьшились, и ненужную макулатуру вычеркнули из жизни компании. Приложение удобное, иногда радует обновлениями, интерфейс приятный, несложный в использовании.",
        "name": "Анна Сидорчук",
        "rating": 4,
        "date": "2022-05-28T23:30:15+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Несмотря на то, что у нас в городе доставок цветов пруд пруди, я пару лет назад решился открыть свое дело. Букеты собирать - одно удовольствие получать. А вот счета за топливо, потраченное доставщиками, так себе, конечно занятие. Про топливные карты от РН-карт рассказал один из работников. Через неделю всем завели. И сотрудники довольны, и я.. Заправляемся часто, так что месячная экономия заметна, не говоря уже и о годовой.",
        "name": "Александр Жалко",
        "rating": 4,
        "date": "2022-05-27T14:38:45+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Отличные карты с хорошим функционалом, здорово упростили работу. У меня компания по перевозке животных, иногда перевозим на очень дальние расстояния, главное для нас — полное отсутствие внеплановых задержек в пути, поскольку от этого зависит самочувствие четвероногих, а иногда и их жизнь. С топливными картами теперь спокойнее, я всегда уверен, что у моих водителей нет проблем с заправкой, АЗС очень много, есть даже в отдаленных районах. Качество топлива на высоте, что тоже важно, у нас, например, из-за этого раньше частенько случались поломки, теперь в этом отношении все в порядке, даже расходники реже меняем.Еще одна полезная опция уже больше для водителей, но и она сказывается на общем деле — любой водитель может установить приложение и по нему найти ближайшую АЗС, еще и маршрут до нее проложить. Не нужно плутать в поисках, а это тоже экономит время. Ну, а готовые отчеты — еще один бонус. Мне Роснефть нравится и вам рекомендую.",
        "name": "Сергей Савельев",
        "rating": 5,
        "date": "2022-05-26T22:20:05+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "С топливными картами от Роснефть работаю уже третий год, мне нравится. Бизнес мой специфический, осенью и весной идет на спад, в другое время — максимальная загруженность автопарка. В топливных картах мне нравится беспроблемная смена лимита, причем все можно в личном кабинете сделать, не нужно тратить несколько часов на поездки в офис. Удобно, часто этим пользуюсь. Еще радует большое количество АЗС, качество бензина высокое.Служба поддержки адекватная, до нее даже можно реально дозвониться в любое время, причем ребята действительно помогают. Готовые отчеты экономят массу времени и сил, вместо их ручного составления теперь можно заниматься другими важными делами. Водители мои нахваливают свое приложение, тоже довольно функциональные (навигатор, онлайн-оплата и пр.).",
        "name": "Виктор Аксенов",
        "rating": 5,
        "date": "2022-05-26T22:09:53+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Готовая отчетность в личном кабинете, легкая настройка параметров, отменное топливо у Роснефти и вежливый персонал — это все плюсы от “РН-карт”. Мы с ними сотрудничаем шестой год, и могу сказать, что наблюдаю только постоянное развитие и улучшение сервиса.",
        "name": "Евгений Кузьмин",
        "rating": 5,
        "date": "2022-05-26T22:04:42+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Нравится то, что компания роснефть даже после того, как наработала себе большую базу клиентов, неоправданно не повышает цены на топливо, а так же не снижает его качество. Наша компания регулярно занимается поставками бытовой техники в другие города. Карта от РН-карт помогает: 1. Сэкономить на топливе. 2. наглядно и точно увидеть уровень расходов. 3. На карте посмотреть все точки нахождения АЗС. Как по мне, этого более, чем достаточно для того, чтобы начать пользоваться топливной картой",
        "name": "Андрей М.",
        "rating": 5,
        "date": "2022-05-24T17:02:01+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Из большого выбор нефтегазовых корпораций я решил остановиться на роснефти. Долго не выбирал, просто прислушался к советам знакомых. Обслуживание устраивает. Наличие заправщиков вообще очень экономит время. Топливной картой начал пользоваться с самого начала работы с грузоперевозками. Машины таких габаритов нуждаются в большом количестве топлива регулярно. Своим работникам карты от РН-карт завел не раздумывая. Приложение простецкое, открывается даже при слабом подключении к сети. Выстраивает оптимальные маршруты к ближайшей заправке. Удовлетворен качеством и я, и водители.",
        "name": "Егор Кудрявцев",
        "rating": 5,
        "date": "2022-05-24T16:25:29+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Сотрудничаю с Роснефть еще с 2008 года и всем доволен, сейчас единственное, что периодически делаю, так это меняю тарифы в зависимости от задействованного автопарка и количества рейсов. Обслуживанием доволен, бензин по-прежнему хорош, заправок стало еще больше, в приложении появляются все больше удобных инструментов, функционал расширяется. Спасибо за стабильность и клиентоориентированность!",
        "name": "Mihail Summi",
        "rating": 5,
        "date": "2022-05-23T16:50:47+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Пластиковые карты для меня куда удобнее, чем наличные деньги. Они не мнутся, занимают меньше места, с ними удобно в конце концов. Я сразу по возможности заключил договор с РН-Карт, чтобы расплачиваться ей на АЗС Роснефти. У нас в городе их много, поэтому выбор мой вполне очевиден.",
        "name": "Роман Кузнецов",
        "rating": 4,
        "date": "2022-05-22T22:08:48+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Упрощенное ведение отчетности в приложении РН-карт помогает мне устанавливать лимиты на карты сотрудников. Если понадобится, то и блокировать могу также быстро, как пополнять им счет. Было как-то, что на карте денег не было, а водителю надо заправиться, так перевел средства и их зачислили на счет очень быстро.",
        "name": "titovvdi",
        "rating": 5,
        "date": "2022-05-22T22:07:31+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Приобрел топливные карты по нескольким причинам: следить за расходами подчиненных, а также, чтобы им было удобно пользоваться приложением. Это более прозрачные отношения между руководителем и подчиненными, где нет места обману. Мы видим историю транзакций по карте, сколько было топлива израсходовано и сколько за него оплачено.",
        "name": "Владимир",
        "rating": 5,
        "date": "2022-05-19T18:25:56+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Мне топливные карты от Роснефть очень нравятся. Учет бензина — тонкое и затратное дело, раньше много времени на это уходило. Оформил топливные карты для своего автопарка — теперь красота! В конце месяца в личном кабинете ждет готовый отчет, приходит всегда без опозданий. Возраст НДС тоже в плюс карт, как и удобный личный кабинет с большим количеством инструментов. Водители радуются приложению, говорят, что избавились от головной боли, где в незнакомых областях искать АЗС, маршрут выстраивается автоматически. Техническая поддержка тоже не подводит, всегда можно дозвониться, в отличие от тех компаний, которыми мы пользовались раньше. В общем, ставлю заслуженные 5 звезд и рекомендую!",
        "name": "Александр Мороз",
        "rating": 4,
        "date": "2022-05-14T16:24:14+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "У меня своя фирма по доставке цветов, автопарк небольшой, чуть больше 10 единиц техники, кажется, что мало, но вот забот с ним очень и очень много. Спасибо, что придумали топливные карты, реально упростили задачу хотя бы с вопросами заправки. Я говорю только о картах Роснефти, с другими не приходилось иметь дело, меня пока здесь все устраивает. Благодаря расширенному функционалу я легко могу проконтролировать все действия водителей по заправкам, если произошли изменения, то без проблем меняю лимиты, все теперь оптимизировано. Автоматические отчеты — это вообще отдельная тема, сэкономили мне много часов времени и нервных клеток. Но самое главное, нет перебоев с возможностью заправки, АЗС очень много и топливо везде великолепное по качеству.",
        "name": "Олег",
        "rating": 4,
        "date": "2022-05-11T15:57:31+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "У меня фирма по доставке воды, машины заправляем по топливным картам от Роснефть. Сотрудничеством доволен, работать стало проще. Заправок у нас в городе полно, бензин везде шикарный по качеству. Все действия в личном кабинете как на ладони, есть даже готовые отчеты, приходящие ежемесячно. Возможность возврата НДС тоже не лишняя. В общем, рекомендую.",
        "name": "Андрей Миронов ",
        "rating": 4,
        "date": "2022-04-27T21:02:12+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Пользуемся услугами Роснефть 3 месяца, подключили виртуальные топливные карты, заполнили форму, привязали их к телефону, подписали акт, пополнили счет и все, можно пользоваться всем функционалом, а он довольно широк. В личном кабинете можно контролировать все процессы по заправкам, балансу, менять лимиты, регулировать настройки. Водители мои довольны, что теперь им не нужно собирать чеки, можно быстро найти подходящую заправку от Роснефть в чужом городе с наиболее выгодными тарифам. Я доволен всем и сразу. Рекомендую.",
        "name": "Сергей Тихонов",
        "rating": 4,
        "date": "2022-04-17T18:49:48+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Долго изучали компании и условия. Решили остановиться на топливных картах РН-Карт. Оформили онлайн (Транзитный). В личном кабинет простой и понятный интерфейс. Отображается баланс и управление картами. Карты можно блокировать, назначать лимиты, прикреплять отдельных пользователей. Качество топлива отличное. Сервис рекомендую.",
        "name": "Семён Добролюбов",
        "rating": 4,
        "date": "2022-04-13T20:39:43+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Не знаю, кому как, а мне нравится, что придумали эти топливные карты. Работаю водителем в частной конторе по грузоперевозкам, постоянно мотаюсь по разным городам и всегда напрягала волокита с чужими деньгами, сбором чеков и их хранением, не дай бог замнется и читаться не будет. А однажды вообще попал, в придорожном кафе увели барсетку с чеками (хорошо хоть деньги на топливо были в другом месте), так замучился потом перед начальником отчет держать. Сейчас я спокоен и чувствую себя белым человеком, есть и пластиковая карта, и приложение установил. Экономлю и время, и свои нервы, а за поиск заправок отдельное спасибо.",
        "name": "nestedim193",
        "rating": 5,
        "date": "2022-04-12T23:43:18+0300",
        "ans_author": "",
        "ans": ""
    },
    {
        "comment": "Топливные карты от Роснефти для своего автопарка завел недавно и пока все нравится.Любые вопросы можно решить удаленно, в личном кабинете есть вся бухгалтерия, за каждым водителем можно закрепить карту, отслеживать баланс и изменять лимит, что плюс к контролю над расходами и деятельностью водителя. Еще одно важное преимущество — большое количество активных АЗС от Роснефть и навигация по карте, это действительно удобно. Качество топлива высокое, проблем с этим пока ни разу не возникло. В общем и целом ставлю 5 баллов.",
        "name": "Секретный вид ",
        "rating": 4,
        "date": "2022-04-07T22:55:37+0300",
        "ans_author": "",
        "ans": ""
    }
]