{
  "petrol": {
    "plus": [
      "Быстрое оформление и привлекательная цена.",
      "Удобство работы по многим направлениям с одной организацией и одна единая система учета.",
      "Удобное приложение в телефоне, много дополнительных сервисов (страховка, лизинг), положительный опыт работы.",
      "Быстрая реакция сотрудников на вопросы, отличный сервис мониторинга штрафов в личном кабинете.",
      "Надежный партнер с большим спектром услуг, удобство в работе и быстрое решение вопросов."
    ],
    "minus": [
      "Не дозвонились и по этой причине не привезли колёса, недостаток в детализации входящих звонков.",
      "Ужасно агрессивные способы, постоянные звонки с предложением каких-то услуг.",
      "Разочарование в обслуживании персоналом колл центра и курирующего менеджера, низкая клиентоориентированность.",
      "Долгая обработка платежей, ведет к убыткам и проблемы с доступом к средствам.",
      "Отвратительное отношение к клиентам, отсутствие поддержки вне рабочих часов, проблемы с доступом к средствам."
    ],
    "all_plus": [
      "Быстрое оформление и привлекательная цена",
      "Удобство работы по многим направлениям с одной организацией и одна единая система учета.",
      "Облегчение работы с автопарком и учет по топливу, снижение цен на топливо",
      "Быстрое решение вопросов и своевременная работа с документами",
      "Удобное приложение в телефоне, много дополнительных сервисов (страховка, лизинг), положительный опыт работы.",
      "Всегда очень внимательные сотрудники, стараются помочь.",
      "поддержа хорошая",
      "Персонализированное обслуживание и компетентные сотрудники.",
      "большой объём сервисных возможностей, быстрая и качественная работа, экономия времени и денег",
      "широкая сеть заправок, возможность заправки без карты, большой выбор услуг",
      "Быстрая реакция сотрудников на вопросы, отличный сервис мониторинга штрафов в личном кабинете.",
      "Удобство заправки в разных местах, функционал личного кабинета, система уведомлений, профессионализм сотрудников.",
      "удобный и информативный личный кабинет, отсутствие накладок в работе",
      "качественная и оперативная помощь",
      "Очень хорошие условия по АЗС.",
      "Большой спектр услуг, удобный многофункциональный личный кабинет, компетентные сотрудники и высокая степень обслуживания.",
      "Сотрудничаем с 2022 года",
      "Менеджер Дарья помогла решить вопрос",
      "Крутые ребята, все очень на высоте",
      "динамическая система ценообразования",
      "Прекрасный , шустрый специалист",
      "удобно, быстро, логично",
      "Отличный коллектив, хороший овердрайв, заправки по всей России, быстрая реакция на вопросы, отличный личный кабинет, высокая организованность.",
      "Большой спектр услуг, удобный и многофункциональный личный кабинет, доступность овердрафта, хорошее обслуживание менеджера.",
      "Отличное место работы с приятными людьми",
      "множество услуг для транспортной компании, удобные программные интерфейсы, компетентные сотрудники",
      "Ответственная работа менеджера и помощь в оформлении полиса ОСАГО.",
      "хорошее приложение",
      "С виду и по деятельности огромная компания, которая гарантирует беспроблемную и бесперебойную работу.",
      "Удобный личный кабинет и приложение, возможность пользоваться овердрафтом, широкий спектр услуг (мойки, шиномонтаж и прочее), доступная горячая линия и помощь закрепленных менеджеров.",
      "Надежный и стабильный партнер с большим спектром услуг, удобство в работе и быстрое решение вопросов.",
      "Отличный сервис и поддержка от сотрудников",
      "Удобный сервис, оперативность и компетентность менеджера",
      "Отличное обслуживание и быстрая реакция менеджера на запросы, а также разнообразие полезных сервисов.",
      "Сотрудники отличные и любезные.",
      "Удобство работы и поддержка менеджера, всегда на связи.",
      "Четкая настройка услуг и отчетов, своевременные ответы на запросы, постоянные обновления информации.",
      "Отличный сервис",
      "Удобный сервис, быстрая и оперативная работа менеджера",
      "ППР - МОЛОДЕЦ",
      "Менеджеры внимательны и всегда помогают в решении вопросов",
      "Простота и удобство в оптимизации автопарка, хорошая служба поддержки.",
      "Удобство выгрузки отчетов, возможность менять лимиты и следить за расходами.",
      "Хорошее отношение сотрудников к детям и профессионализм.",
      "Работа с компанией давно и в основной массе положительные отзывы.",
      "Надежная компания! Удобный и многофункциональный личный кабинет. Большое количество дополнительных услуг удовлетворяет потребности.",
      "Работа сотрудников компании, большое количество полезных и нужных продуктов и сервисов в системе ППР.",
      "Грамотная и квалифицированная работа, индивидуальный подход, быстрое решение задач",
      "Широкая сеть АЗС, автомойки, оформление страховки, что очень удобно и экономит время. Отчетные документы всегда присылают в ЭДО.",
      "Широкая сеть АЗС, Мобильное приложение и возможность заправиться не выходя из машины, Очень много где можно помыть автомобиль, Услуги для оформления командировки и такси, Оплата штрафов по ЮЛ с оповещениями",
      "Карта не привязана к региону, удобство заправки и мойки автомобилей.",
      "Надежный поставщик, ни разу не подвели",
      "Удобство использования карт для разных услуг с одного счета; компетентные сотрудники, которые помогают улучшить условия и тарифы.",
      "Поставщик полностью устраивает, отзыв о высоком уровне обслуживания.",
      "Отличный сервис, множество услуг, наглядная отчетность, профессиональные и компетентные работники, быстрая реакция на запросы.",
      "Молниеносная реакция на просьбы и компетентные сотрудники.",
      "Надежный партнер, отличные условия по страховке, своевременная поставка шин и дисков, адекватные цены на топливо, хорошее покрытие АЗС, удобное приложение 'LOCATOR', квалифицированные специалисты.",
      "Скидки, накидки, куча допсервисов и возможность оплачивать сопутствующие товары на заправках.",
      "Удобно оплачивать за топливо. Отличное обслуживание со стороны менеджера.",
      "Постоянно добавляются новые сервисы; простой интерфейс приложения и сайта; отсутствие необходимости обращаться в службу поддержки за 5 лет.",
      "Стало удобнее заправлять авто не выходя из машины, нет надобности идти в кассу.",
      "За заправку спасибо, она работает.",
      "Техподдержка очень активная, старается помочь.",
      "Каждую неделю обновления",
      "приложение удобное",
      "всё работает чётко и без ошибок",
      "после обновления исправили отображение заправок",
      "Удобство использования топливной карты",
      "Проблема решилась после переустановки приложения.",
      "Приложение работало адекватно",
      "Хорошее и удобное приложение для безпроблемной заправки",
      "Отличное качество",
      "Последнее обновление приложения на айфоне просто отличное.",
      "Очень удобная программа для просмотра",
      "Всё окей",
      "Хорошее приложение, удобный сервис.",
      "Приложение работает нормально, клиент доволен качеством.",
      "Всё устраивает.",
      "приложение в целом норм",
      "Приложение нормальное",
      "работает",
      "Нормальное",
      "Нормально",
      "Хорошее приложение для управления услугами мойки.",
      "Оценка 5 указывает на высокую степень удовлетворенности.",
      "Приложение сравнительно удобное.",
      "Все не плохо",
      "Своевременное обновление приложения с функцией суммирования транзакций.",
      "Удобство использования",
      "Всё чётко",
      "Удобно",
      "Молодцы",
      "Хорошая программа",
      "Пока проблем нет",
      "Приложение рабочее!",
      "очень удобное приложение",
      "Заправляться можно",
      "Рабочее, хорошее приложение.",
      "В целом всё хорошо, всё нравится",
      "Нормальное приложение, хорошая работа операторов, быстрое решение вопросов.",
      "Всё ясно и понятно",
      "чудное приложение",
      "приложение в целом норм",
      "Удобно заправлять из машины практически на любой заправке.",
      "прекрасное приложение",
      "Качественная поддержка, не требующая обращения.",
      "Удобство использования, стабильность работы",
      "Удобно заправляться у колонки без кассиров и очередей",
      "Очень удобно оплачивать топливо в приложении не выходя из машины",
      "очень высокий уровень обслуживания и поддержки, оперативное решение сложных ситуаций",
      "Удобная функция работы с минусовым остатком и возможность оплачивать штрафы с 50% скидкой.",
      "Удобный сервис и высокий уровень поддержки от персональных менеджеров. Возможность допустимой задолженности.",
      "Отличная компания и компетентные сотрудники, простой и удобный личный кабинет, своевременное предоставление отчетных документов, оперативное решение проблем менеджером.",
      "Одна карта и много возможностей: большое количество заправок, одна отчётность, единый счёт. Оперативное оформление командировок.",
      "Компания зарекомендовала себя как надежный партнер, предоставляет комплексный сервис для обслуживания автопарка, включая ремонт, мойку, покупку шин, страхование. Итоговые документы поступают всегда в срок, есть возможность формировать отчеты в личном кабинете, отличный персональный менеджер.",
      "многофункциональный личный кабинет, быстрое зачисление денег, большое количество заправок, возможность страхования автомобилей и покупки колёс",
      "Цена топлива",
      "большое количество сервисов, удобство работы в одном месте, граммотные и компетентные сотрудники",
      "Большое количество заправок, быстрое зачисление денег, оперативная помощь менеджера",
      "Большое количество АЗС в городе.",
      "Возможность заправлять легковую машину кэшбеком с заправок грузовых.",
      "Отсрочка платежа, широкая сеть АЗС, возможность оплачивать сразу несколько услуг по 1 счету",
      "Можно заправлять на любой заправке по одной карте.",
      "Грамотная поддержка, выгодные тарифы для юр лиц, возможность отслеживать информацию в кабинете",
      "Пока работает - норм.",
      "Оптимальные тарифы и хороший сервис, менеджеры всегда идут навстречу.",
      "Удобный функциональный личный кабинет, возможность мониторинга и оплаты штрафов, поддержка менеджера.",
      "Все АЗС на одной карте, возможность ведения всех расходов, заманчивые условия с отсрочкой"
    ],
    "all_minus": [
      "Не дозвонились и по этой причине не привезли колёса, недостаток в детализации входящих звонков.",
      "Ужасно агрессивные способы, постоянные звонки с предложением каких-то услуг",
      "Разочарование в обслуживании персоналом колл центра и курирующего менеджера, низкая клиентоориентированность, отсутствие результата от общения.",
      "Очень неповоротливая компания. Проблемы с связью и обслуживанием клиентов. Цены не соответствуют заявленным. Долгая обработка платежей, ведет к убыткам.",
      "Завышенные цены на топливо и скрытые условия, отсутствие обслуживания, неудовлетворительная прозрачность в изменениях в условиях договора.",
      "Проблемы с документами, длительное время ожидания исправлений.",
      "Отвратительное отношение к клиентам, отсутствие поддержки вне рабочих часов, проблемы с доступом к средствам.",
      "Отсутствие предупреждений о блокировке карт и длительный процесс разблокировки.",
      "Отвратительное обслуживание, хамство операторов, проблемы с личным кабинетом.",
      "Заправка по цене на 10% дороже, смена тарифа без предупреждения",
      "карты не работают, сотрудники не смогли заправиться, работа организации остановилась",
      "Проблемы с возвратом средств по безналу",
      "Непонятные тарифы и частые их изменения, дополнительные списания за услуги.",
      "Расхождение в расчетах, отсутствие прозрачности в условиях и изменении комиссии после трех месяцев.",
      "4 часа проторчал на заправке из-за того что 4 часа не приходил смс код",
      "Несколько раз обманули и по скидкам и по стоимости.",
      "недостаточная прозрачность цен",
      "Берут ежемесячную плату за подписку без предоставления скидок на топливо и мойки, высокие затраты по сравнению с конкурентами.",
      "отвратное отношение к клиенту, наценки вместо скидок, проблемы с обслуживанием и задержка договоров",
      "Столкнулся с безразличием, пофигизмом и отсутствием заботы о клиентах при возникновении ситуаций.",
      "После подписания документов на расторжение договора продолжают снимать деньги со счета, не закрывают счет, ссылаясь на задолженность. Снимают деньги за неоказанные услуги.",
      "В Ярославской области новые карты оказались бесполезными, очень мало бензоколонок на которых можно заправиться.",
      "Завлекают скидками на топливо, но фактически цена оказывается выше; отсутствие прозрачности в изменении условий; снижение качества обслуживания.",
      "Нет возможности использовать карту в выходные для обеспечения работников",
      "Недостаток в отсутствии сервиса и плохом обслуживании, задержке доставки карт и сложности с доступом в личный кабинет.",
      "Сомнительная компания с сомнительным непрофессиональным руководством, особенно в финансовом департаменте.",
      " ",
      "Ужасный сервис",
      "Косяки с сервисом отображения и оплата штрафов.",
      "Хотелось бы увеличить покрытие по услугам в некоторых городах.",
      "Неоперативное зачисление денег на счёт клиента, проблемы с личным кабинетом, неудобный интерфейс выбора периода транзакций.",
      "Высокие наценки и скрытые сборы, недовольство по поводу обмана с обещанными скидками.",
      "Недостаточная поддержка клиентов и отсутствие ответственности со стороны менеджеров.",
      "Советую не связываться",
      "Не предупреждают заранее об установлении дополнительных коэф. на стоимость топлива до 7%.",
      "Не могут решить вопрос с отпиской от рассылок уже 3 месяца",
      "не строит маршруты до заправки; уже год как написано в разработке",
      "не приходит код подтверждения",
      "Добавьте в приложение возможность заправлять авто и на других АЗС кроме Роснефти!",
      "Нет отчета по транзакциям за заправку топлива в обновленной версии.",
      "Смски для авторизации приходят через раз",
      "Сложности в поиске попутных сервисов, отсутствие возможности звонка из приложения, устаревшие данные о шиномонтажах.",
      "Отвратительная работа приложения, проблемы с обновлениями, логином и ошибками подключения.",
      "Заправка в машинке ужасно сбалансирована, иногда долго ожидание обновления информации на карте, поддержка не реагирует на проблему.",
      "Проблемы с получением СМС для регистрации",
      "не работает выставление счета",
      "Бесит",
      "Не работает, СМС с кодом не приходит",
      "Неудобный процесс получения доступа к приложению.",
      "код в смс вообще не приходит, вопросы по использованию приложения",
      "смс для входа приходит через час, нет возможности войти, нет возможности использовать",
      "После обновления приложение работает медленно, возникают проблемы с входом и получением смс.",
      "не работает, не присылает смс, из-за этого не могу зайти",
      "постоянные сбои, проблемы с входом и загрузкой",
      "приложение плохо грузит, проблемы с заправкой",
      "ошибку выдает",
      "Вечно виснет, лагающее приложение, часто не работает, проблемы с поддержкой, не приходят смс с кодом для входа.",
      "Проблемы с регистрацией карты через приложение и отправкой SMS, низкая скорость обработки запросов.",
      "Ошибки при входе в систему после ввода пароля.",
      "необходимость своевременной оплаты для продолжения работы программы",
      "не работает программа!!!! не зайти. пишет ошибка",
      "Не приходит код доступа.",
      "раздел 'МАРШРУТ', не работает",
      "После обновления приложение просто не работает, выдаёт ошибку, тех поддержка ничего не решила.",
      "Очень частые обновления",
      "Проблемы с установкой приложения и вводом пароля, ошибка 1000.",
      "СМС код не отправляется",
      "Проблемы с получением кода подтверждения и работой приложения.",
      "Проблемы с входом в аккаунт и отсутствием смс-кода для подтверждения",
      "Не возможно зайти в приложение, не приходит код в смс",
      "После каждого обновления появляются новые проблемы; принудительное требование включить уведомления.",
      "Глючит постоянно",
      "Ужасное приложение, обращение к клиентам негативное.",
      "Не показывает ни одной заправки при фильтрации по AdBlue",
      "После обновления приложение самоуничтожилось и не поддается повторной установке.",
      "Отсутствие возможности видеть баланс через виджет",
      "Кнопка скачать чек по транзакции не активна.",
      "Проблемы с получением смс кода через приложение, что приводит к задержкам и потере времени клиента.",
      "Условия меняются каждую неделю в худшую сторону, проблемы с дозвоном, ложные обещания по тарифам",
      "Система, поддержка и приложение полное дно; проблемы с возвратом средств после оплаты через приложение.",
      "Не работает, появляется ошибка при вводе номера телефона.",
      "Сырой функционал приложения на андроиде, отсутствие фильтра цен и маршрута.",
      "Постоянные всплывающие окна с предложением обновить программу и просьбой дать разрешение на показ уведомлений.",
      "Не приходит код в смс при попытке входа по номеру телефона.",
      "Не хватает возможности ограничения заправки на АЗС определенного брэнда.",
      "Есть баги в приложении, но они не критичны.",
      "Постоянно сообщает о необходимости обновления, требует обновляться слишком часто.",
      "Неясная информация о доступных функциях без пароля",
      "После обновления продукт не работает уже 2 недели.",
      "Не приходит код активации",
      "Невозможность пользоваться приложением из-за требуемого пароля от карты; ошибка 403 при попытке открыть приложение.",
      "бесполезное приложение так как руководитель не даёт пароль",
      "Постоянно присылает уведомления и требует обязательного обновления через маркет",
      "Нужно добавить раздел гараж, чтобы выбирать какой транспорт заправляешь.",
      "недостаток стабильности работы с заправками и неясность расчетов по бензину",
      "Часть АЗС не принимают оплату данным недоприложением. Приложение неэффективно и вызывает недовольство клиентов.",
      "Ни хрена не работает",
      "Приложение часто глючит, возникают проблемы с заправкой.",
      "Ошибка кода 500 при входе в приложение, проблемы с работой приложения, высокая степень неудовлетворенности клиентом из-за невозможности заправиться.",
      "Не могу войти в приложение, код ошибки 500",
      "Проблемы с входом в программу и ошибкой 500 при авторизации.",
      "Частые обновления, которые вызывают недовольство клиентов.",
      "Бесполезное приложение, не позволяет водителям просматривать заправки и мойки.",
      "Не показывает денежный остаток на карте, информация доступна редко.",
      "Не могу войти в приложение ошибка 403",
      "После обновления перестало заходить в приложение на Android 7. Пишет: Произошла ошибка. Попробуйте позже.",
      "Самое конченное приложение и карта",
      "Иногда пропадают заправки (особенно когда едешь на какую то конкретную, единственную в районе)",
      "Проблемы с регистрацией карты из-за неверной реакции системы на правильный пароль.",
      "Окошко с просьбой включить уведомления появляется после каждого нажатия на экран и мешает пользователю",
      "Плохо работает",
      "Ненадежность информации о доступности и характеристиках мойки в приложении.",
      "Отсутствие возможности оставить жалобу в приложении.",
      "После последнего обновления приложения не открывается",
      "Частые обновления, 3-4 раза в месяц.",
      "Не удается зайти, возникает ошибка доступа",
      "Проблемы с входом в приложение и подтверждением пароля",
      "Очень не хватает тёмного режима.",
      "Проблемы с стабильностью приложения и частые сбои при входе.",
      "Моргает приложение, телефон виснет из-за этого",
      "Не хватает функции добавления комментариев к транзакциям для отслеживания расхода топлива по машинам.",
      "Постоянная реклама в уведомлениях, которую нельзя отключить отдельно от уведомлений о заправке",
      "Неудобный доступ в личный кабинет для водителей, наличие ограничений в использовании карт",
      "Чек не скачивается, тупит невозможно.",
      "Не открывает карту.",
      "Кривожопое приложение с проблемами входа, задержками получения СМС-кодов и отсутствием функций возврата на предыдущие шаги.",
      "Поставщик меняет ценовую политику без уведомления, плохое качество обслуживания.",
      "После обновления приложение не всегда корректно дозаправляет, возвращая 0,01л на карту.",
      "Непонятные обновления, не приносящие изменений.",
      "частые обновления приложения и уведомления о них",
      "Назойливое обновление, отвратительная навигация, отвратительная техподдержка",
      "Приложение постоянно запрашивает разрешение на включение оповещений, что мешает работе.",
      "Плохо работающая поддержка и приложение",
      "Фирменная заправка или франшиза исчезли.",
      "История заказов потеряла данные о литраже и сумме, нет удобного доступа к чекам, долгие загрузки транзакций",
      "Отсутствие ночного режима темы",
      "Проблемы с уведомлениями, которые невозможно отключить без дополнительных действий.",
      "Проблемы с приложением, плохая работа службы поддержки, сложности с восстановлением доступа к карте.",
      "Необходимость вручную считать литры до обновления.",
      "Трудности с восстановлением доступа к приложению после потери SIM-карты.",
      "Приложение просто перестало работать, проблемы с входом и восстановлением пароля.",
      "Сложности с возвратом средств и недостаточная подготовка сотрудников АЗС по вопросам оформления заявлений.",
      "Приложение сырое, не видит заправки на карте, чек приходит нулевой, стоимость топлива отличается в большую сторону, не ясно, насколько хватит денег при выставленном лимите, карта не прогружается.",
      "При входе не приходят СМС на телефон",
      "Изменение условий без уведомления клиентов и увеличение цены на топливо вместо скидки.",
      "Приложение не работает, пользователь не может зайти из-за постоянных ошибок.",
      "Тупит постоянно, шляпа",
      "Голосовой помощник просто днище",
      "Отвратительные обновления; неудобство в переключении между аккаунтами после изменений.",
      "Проблемы с работой приложения, частые зависания и трудности с начислением.",
      "Руководство компании отправляет нежелательные Пуш уведомления, которые нельзя отключить, и занимается спам рассылкой.",
      "Тупое приложение",
      "внезапно перестало работать, интернет есть",
      "иногда бывают косяки",
      "Заправка по карте ППР выходит на 1,5р дороже чем цена на заправке",
      "Диалоги не продуманы; ненужные уведомления о недостатке средств",
      "Не поступает смс при регистрации",
      "Не поступает смс при регистрации",
      "После обновления приложение не открывается, зависает на этапе ввода пароля.",
      "Навязчивые уведомления об операциях.",
      "Проблемы с доступом к приложению",
      "Тупилово конкретное, верните обратно пластиковые карты!",
      "Часто уходит в аут",
      "Поддержка неэффективна, услуги не работают",
      "Частые обновления раздражают",
      "Функциональность фильтра для показа газовых заправок не работает после обновления.",
      "Полное отсутствие поддержки, проблемы с автомойками и шиномонтажками, постоянные сюрпризы с ценами на АЗС",
      "дозвониться до оператора просто нереально, слушаешь автоответчика минут 20",
      "Проблемы с входом в приложение из-за неверного кода при вводе номера карты и пин-кода.",
      "спам рассылки пуш нельзя отключить, уведомления можно отключить только полностью, рассылки недоступны обычным пользователям, отсутствие тестировщиков и разумного планирования",
      "неопределенность в доступности заправок и непонятность расчета бензина",
      "Не приходят смс о подтверждении номера при входе, что затрудняет установку программы.",
      "полное г",
      "не работает ввод номера и пин-кода",
      "исчезли карты, долгий ответ службы поддержки",
      "необходимо добавить новую заправку Газпромнефть",
      "Скрытые условия, завышенные цены на топливо, отсутствие обслуживания, изменения в договоре без уведомления.",
      "Иногда бывает сбой по вводу новых ТС.",
      "Завышают стоимость топлива, постоянно нужно проверять",
      "Высокая наценка и плохое обслуживание",
      "Наценка за литр топлива от 5 до 10 рублей",
      "Постепенное повышение цен и отсутствие прозрачности в условиях предоставления скидок.",
      "Неожиданные расходы на неактивный транспондер и сложности в коммуникации с сервисом.",
      "Высокие цены на топливо, ненадежные условия договора, отсутствие обслуживания.",
      "Наценка на топливо увеличилась до 10%, что вызывает переплату и разочарование у клиента.",
      "Задержка зачисления платежей и наценка 10% к цене заправки без предварительного уведомления.",
      "Мало доступных моек в городе",
      "Односторонние изменения условий договора и непредупреждающие сборы на АЗС",
      "Очень дорого, отсутствие прозрачности в стоимости и взимание неожиданного сбора.",
      "Сложности с поддержкой, долгое ожидание, неэффективные решения, неудобный сайт.",
      "Повышение цены на некоторые заправки.",
      "Обман в условиях договора и отсутствие реальной экономии на топливе."
    ]
  },
  "opti24": {
    "plus": [
      "Приложение стандартно-рабочее, без лишних деталей, легко в использовании.",
      "Удобство платежей через приложение.",
      "Хорошая работа приложения и удовлетворенность клиента.",
      "Достаточно эргономичное приложение, интуитивно понятный интерфейс.",
      "Удобство онлайн оплаты и прозрачность транзакций."
    ],
    "minus": [
      "Неудобство в использовании приложения.",
      "Ранее были сбои в работе.",
      "Проблемы с получением кодов SMS и работой приложения.",
      "После обновления система работает нестабильно, возникают сбои.",
      "Проблемы с авторизацией и получением SMS-кода."
    ],
    "all_plus": [
      "Приложение стандартно-рабочее, без лишних деталей, легко в использовании.",
      "Удобство платежей через приложение",
      "Хорошая работа приложения и удовлетворенность клиента.",
      "Приложение работает хорошо, клиент довольна",
      "Достаточно эргономичное приложение, интуитивно понятный интерфейс",
      "по задумке хорошо сделано",
      "Добавились функции после последнего обновления",
      "Работает хорошо, геолокация корректная",
      "Хорошая работа системы оплаты после обновления",
      "Удобство онлайн оплаты и прозрачность транзакций.",
      "Наглядная информация по точкам АЗС",
      "Все хорошо работает",
      "Удобство использования и улучшенная работа геолокации",
      "Нормальное приложение.",
      "Работает надежно и стабильно по сравнению с другими приложениями.",
      "Заправка с оператором по QR коду",
      "Отличное качество",
      "Удобство использования",
      "Удобство использования приложения",
      "Очень удобное приложение",
      "После обновления приложение работает гораздо быстрее на андроид.",
      "удобно заправляться",
      "хорошо",
      "Отлично работает",
      "Удобное приложение с возможностью просмотра расположения АЗС, моек и других объектов, а также функцией оплаты счета с помощью банковской карты.",
      "оживили геолокацию на Хуавей без сервисов гугл, возможность платить у колонки",
      "Все отлично",
      "Онлайн оплата помогает заправиться не идя на кассу; возможность оплаты по QR-коду в случае отсутствия интернета.",
      "Всё хорошо!",
      "Удобный функционал с возможностью отслеживания операций в реальном времени, отсутствие проблем с технической поддержкой и ясность процесса использования, реальная экономия, полезные обновления и расширение функционала.",
      "реальные цены и экономия не менее 5%",
      "Внимание к клиентам, возможность быстрого выпуска виртуальных карт, удобное управление лимитами, отсутствие проблем с заправками, эффективная работа приложения, сокращение расходов на топливо.",
      "Выгоднее, чем обещанные 10 процентов скидки, даже с учетом комиссии.",
      "Удобство работы через приложение, дистанционное обслуживание и персональный менеджер. Снижение расходов на 6,5% за счет скидок и контроля за водителями.",
      "существенные скидки на топливо, адекватная техподдержка, возможность гибкой настройки лимитов, удобство для водителей и бухгалтерии"
    ],
    "all_minus": [
      "Неудобство в использовании приложения",
      "реализация может быть улучшена",
      "Раньше были сбои в работе",
      "Надеется, что обновления не испортят функционал",
      "Не работает приложение для оплаты, отсутствие информации.",
      "Иногда глючит само по себе.",
      "Проблемы с получением кодов SMS и работой приложения, белый экран при открытии.",
      "После обновления система работает нестабильно, возникают сбои, невозможно найти заправки для онлайн-оплаты.",
      "Долго грузит карту с заправками; проблемы с определением расстояния до АЗС.",
      "Проблемы с работой приложения, долгое определение местоположения, отсутствие функции оплаты через QR-код и создание очередей.",
      "Постоянный сбой работы приложения, плохая геолокация, сложности с заправкой.",
      "Приложение не показывает, на каких АЗС можно заправляться топливной картой.",
      "Не возможно заправиться в приложении по NFC",
      "Проблемы с регистрацией",
      "не открывается приложение вообще",
      "Проблемы с доступом в личный кабинет из-за частых запросов на вход и непостоянная работа виджета.",
      "Проблемы с входом в приложение и потеря доступа к учётной записи.",
      "Проблемы с определением геолокации, что мешает заправке.",
      "Нет возможности восстановить пароль. Нет возможности изменить номер телефона. Техподдержка обещает помочь в течении суток, а заправляться нужно сейчас.",
      "Проблемы с приложением и недостаточная информация о неполадках.",
      "Геопозиция иногда некорректно отображается, нет возможности заправиться через приложение",
      "Вообще не грузится, крутится по часу даже не загружается.",
      "Через NFC то работает, то нет.",
      "Часто запрашивает подтверждение через смс в неподходящий момент.",
      "Приложение перестало работать и не открывается.",
      "Третий час не входит и не могу заправится",
      "Приложение не открывается",
      "Отвратительная работа геолокации. Долгое определение местоположения и неверные данные о расстоянии до заправки.",
      "Не работает приложение, из-за чего возникают проблемы на заправке.",
      "Неправильная работа приложения во время заправки",
      "Не работает приложение в течение нескольких дней.",
      "Технические проблемы с приложением, длительное время простоя.",
      "Не работает",
      "До обновления геолокация работала крайне плохо.",
      "не видит авто на заправке",
      "большая часть заправок указанных на карте, возможность оплаты по этой карте отсутствует; отсутствие опции оплаты по qr; на каких-то заправках нет терминала для бесконтактной оплаты; дезинформация по АЗС",
      "недостаточная ясность в разделе Транзакции относительно статуса заправок",
      "вечно неработающее приложение",
      "не работает совсем, говорит ошибка обращения к серверу",
      "Проблемы с регистрацией карты и ошибками в приложении.",
      "нет возможности видеть доступный остаток водителю",
      "приложение не работает, проблемы с авторизацией и соединением",
      "конченнле предложение",
      "не приходит код",
      "Постоянно глючит",
      "не работает приложение",
      "не показывает статус карты (активна, неактивна)",
      "После последнего обновления стало не понятно, прошла оплата или нет. Возможность ошибки с оплатой может привести к неприятным ситуациям для водителей.",
      "Когда очень нужно - весь сервис не работает. Приложение сходит с ума.",
      "Проблемы с двухфакторной аутентификацией и доступом в личный кабинет, отсутствие объяснений и поддержки со стороны менеджеров.",
      "Проблемы с корректностью работы приложения и отсутствием возможности оплаты в нужном временном поясе.",
      "постоянно слетает и нет возможности заправиться когда нужно",
      "Приложение опти-24 имеет ошибки и проблемы с оплатой через NFC, что затрудняет использование.",
      "уже месяц приложение не прогружается",
      "Неудовлетворительная точность определения местоположения при использовании карты.",
      "говно а не приложение",
      "Проблемы с авторизацией и получением SMS-кода.",
      "Каждое обновление требует ввода ПИН-кода. Проблемы с определением местоположения.",
      "Долгое время загрузки приложения, особенно при плохом интернете.",
      "не находит на карте заправки",
      "Оплата не проходит, несмотря на наличие средств на балансе.",
      "Приложение глючное, проблемы с подтверждением личности и оплатой.",
      "постоянные сбои при заправке, недоступность сервера, плохое приложение",
      "Постоянно не работает онлайн оплата",
      "Проблемы с функционированием приложения, сложности с оплатой, непостоянство работы карты.",
      "постоянно не работает он лайн оплата",
      "не работает оплата топливной картой, у операторов нет qr кода, оплата телефоном не получается, не приходит СМС",
      "Необходимость улучшения иконки приложения для телефонов Google в стиле material you",
      "Проблемы с входом в приложение и личный кабинет, не срабатывают логин и пароль.",
      "Топливная карта просто в машине лежит за ненадобностью.",
      "Ничего не работает",
      "Не работает от слова совсем, поддержки нет",
      "Постоянно блокируется, выкидывает из регистрации, аккаунт может быть заблокирован без причины.",
      "При вводе пин кода вылетает и снова пин",
      "Проблемы с онлайн оплатой приложения",
      "Не работает приложение и сайт",
      "Не пускает в приложение, нет возможности заправить машину, плохая служба поддержки.",
      "Приложение в телефоне нестабильное, вызывает постоянное ожидание и нервы на заправке.",
      "большой список документов для заключения договора",
      "Неудобный интерфейс приложения и проблемы с мобильной сетью на загородных заправках.",
      "Первоначальные сложности с использованием, связанные с человеческим фактором и потерей документов.",
      "карты не со всеми заправками работают"
    ]
  },
  "e1card": {
    "plus": [
      "Удобная система отчетности и детализация транзакций.",
      "Высокий уровень профессионализма сотрудников.",
      "Выгодно и быстро, отличный сервис и много АЗС.",
      "Удобное приложение с многофункциональностью для контроля транзакций.",
      "Индивидуальный подход к клиенту и выгодные условия сотрудничества."
    ],
    "minus": [
      "Цены на топливо по картам значительно дороже, чем на АЗС.",
      "Недостаточное количество заправок в регионах и проблемы с балансом.",
      "Некорректная работа приложения и частые сбои.",
      "Обещанные скидки не соответствуют реальности, постоянные изменения цен.",
      "Проблемы с доступом к приложению и его функционалом."
    ],
    "all_plus": [
      "Удобная система отчетности и детализация транзакций, возможность ограничения по сумме и частоте заправок.",
      "Высокий уровень профессионализма сотрудников и удобное мобильное приложение с многофункциональностью.",
      "Помогает вести аналитику расходов и упрощает процесс пополнения.",
      "Выгодно и быстро, отличный сервис, много АЗС для заправки, поддержка работает на уровне и оперативно решает вопросы.",
      "личный менеджер, оперативная служба поддержки, удобное приложение для контроля транзакций",
      "Бонусы и хорошая цена на топливо, отличный сервис поддержки, удобство просмотра расходов в личном кабинете и мобильное приложение с функцией оплаты топлива без физической карты.",
      "Индивидуальный подход к клиенту и выгодные условия",
      "Комплексный подход в управлении автопарком и наличие аналитического продукта для оптимизации расходов на топливо.",
      "Довольство клиента услугами компании.",
      "выгодные условия сотрудничества, низкие комиссии за обслуживание, быстрый выпуск карт, удобный интерфейс управления, широкий спектр услуг",
      "Удобство использования карты для компаний с небольшим объемом потребления топлива.",
      "долгосрочное доверие клиентов",
      "работает приложение",
      "Удобство заправки без оператора",
      "Стало быстрее работать после перехода на карты яндекс.",
      "Замечательная карта",
      "Долгосрочное использование продукта",
      "Удобство использования, адекватные менеджеры, быстрое решение проблем",
      "Очень удобно пользоваться",
      "Само приложение вроде не плохое",
      "Класс",
      "Удобство использования",
      "Сервис не плох",
      "Всегда работают на отлично",
      "Хорошая возможность использования топливных карт.",
      "существенная экономия на топливе, выгодные условия при больших объемах, безопасность и возможность блокировки карты",
      "Выгодные условия сотрудничества, поддержка в настройке личного кабинета и подключении карт.",
      "возможность контролировать расходы на топливо, надежность и удобство использования",
      "Отличные условия сотрудничества и удобный контроль трат в личном кабинете.",
      "Большое количество АЗС и наличие персонального менеджера, который оперативно решает все вопросы.",
      "Увеличение количества АЗС и возможность контроля расходов через личный кабинет.",
      "Большой выбор АЗС",
      "Удобно оплачивать парковки и платные дороги, широкий выбор АЗС по всей России, персональный менеджер всегда на связи",
      "многофункциональный личный кабинет, мультибрендовая сеть АЗС, крутой аналитический продукт Е1 Аналитика, онлайн-заправка E1 Mobility, удобство",
      "работа менеджеров, быстрое зачисление средств, цены (если следовать советам)",
      "Менеджеры предоставляют лучшие цены, быстро отвечают на запросы и помогают с настройками, удобная работа с документами.",
      "Удобство использования и возможность заправки на любой АЗС, безопасность данных и транзакций, возможность оплаты дорог, моек и парковок."
    ],
    "all_minus": [
      "Цены на топливо по картам значительно дороже, чем цены стеллы, что приводит к переплате.",
      "Недостаточное количество заправок в регионах и проблемы с балансом.",
      "Нехватка парковок, которые можно оплатить.",
      "Недостаток доступности заправок в регионах и неудовлетворительная реализация обещанных скидок и бонусов.",
      "Не ведитесь на скидки. Скидки пропадут, через месяц. Убирают их в одностороннем порядке, даже не уведомив. Цена становится в разы дороже. И меняется постоянно в большую сторону. Как итог вы не экономите с ними, а значительно переплачиваете. Обещание и их действия полностью расходятся.",
      "Некорректная работа приложения, разница в ценах, неквалифицированные менеджеры, наценки на топливо и минимальные скидки, непонятные комиссии",
      "Цены значительно выше стеллы, некомпетентные сотрудники, наплевательское отношение к клиентам",
      "Дублирующая рассылка документов на электронную почту и неожиданная блокировка личного кабинета без предупреждения.",
      "Обещанные скидки не соответствуют реальности, частые сбои и отсутствие ответственности за них.",
      "Фактическая стоимость топлива значительно выше цены на стелле, что невыгодно для компаний с большими объемами.",
      "Приложение и сайт часто не работают.",
      "Долго разносят платежи. Средства могут не зачислиться вовремя.",
      "Сложности с использованием карты на заправке",
      "ждать по несколько часов когда лимит появится",
      "после обновления не показывает ни одной азс, проблемы с входом в приложение",
      "не работает",
      "Тормозное приложение, проблемы с вводом кода и превышением количества попыток.",
      "Переодически не прогружаются азс",
      "очень плохо работает",
      "Не приходит смс с кодом для подтверждения номера телефона",
      "просто невозможно пользоваться, качество сервиса ухудшается",
      "Проблемы с функционалом на устройствах, такие как отсутствие доступа к лимитам, невозможность входа и неполадки с кнопками и смс.",
      "Проблемы с доступом к приложению и его установкой.",
      "Бесконечные загрузки",
      "Постоянно не работает",
      "Карта не прогружается",
      "Проблемы с отображением карт после обновления",
      "Вылетает",
      "Нет возможности просто посмотреть баланс карты без включения геолокации и выбора заправки.",
      "Работает ужасно, грузит плохо даже при хорошем сигнале интернета, много неверной информации о АЗС",
      "Обещанные цены на топливо не соответствуют действительности, условия оказываются дороже, чем на АЗС.",
      "Не хватает информации о трассе м12, карта заканчивается после Владимирской области",
      "Проблемы с функциональностью приложения, не показывает данные при вводе фильтра и маршрута.",
      "Не приходит SMS с кодом и бесплатный телефон некорректен",
      "Работает из рук вон плохо, часто нужно сносить и устанавливать заново, проблемы с открытием приложения.",
      "Не доработанная, при попытке зайти через SMS вылетает",
      "Не работает вход по смс коду, выкидывает пользователя.",
      "Проблемы с входом по смс и закрытием приложения",
      "Проблемы с работой приложения, необходимость выхода и входа для использования нескольких карт",
      "Вход по телефону выбивает приложение, переустановка не помогает.",
      "Невозможно зайти!",
      "после последнего обновления не могу зайти",
      "Необходимость подключения к интернету",
      "Проблемы с доступом к приложению из-за необходимости входа по смс паролю, особенно за границей",
      "Неактуальная информация о названиях АЗС в приложении.",
      "Ожидание расширения участков платных дорог, которые можно оплачивать.",
      "Не значительная экономия денег",
      "личный кабинет - немного замудренный, одна карта размагнитилась",
      "Карты с магнитной полосой не читаются, консультанты инфолинии не желают помогать, нет экономии, плохое обслуживание клиентов.",
      "Обещают скидки, но фактически цена выше"
    ]
  },
  "likard": {
    "plus": [
      "Плюс оплаты не заходя на саму АЗС",
      "видно остаток",
      "Отличное приложение!",
      "Супер",
      "Супер",
      "Суточный лимит виден",
      "Пользуюсь недавно, пока всем довольна!",
      "Удобное приложение, которое помогает держать всё под контролем. Использую для отслеживания расходов и управления картами.",
      "Оформление карт заняло пару минут, это удобно",
      "Все отлично",
      "Хорошее приложение, удобный интерфейс",
      "Удобный сервис в телефоне",
      "Приложение работает стабильно",
      "быстрое решение проблем",
      "Отличное приложение",
      "Приложение очень простое в использовании, контролировать расходы стало очень просто.",
      "Хорошее приложение, удобное",
      "Удобное приложение, интуитивно понятный интерфейс",
      "Оплата через QR-коды работает быстро, водители довольны. Отличный инструмент для бизнеса.",
      "Помогает управлять автопарком; лимиты, оплата и расходы — всё под рукой.",
      "QR-коды для оплаты работают отлично!",
      "Удобное приложение, все необходимые функции под рукой.",
      "Приложение помогает следить за всеми расходами на топливо. Очень удобно, когда все данные под рукой.",
      "Легкость отслеживания расходов и лимитов водителей, навигация помогает находить ближайшие АЗС, отличная стабильность работы.",
      "Оплата проходит быстро",
      "возможность быстрого выпуска топливных карт для водителей, удобный контроль за расходами на топливо, интуитивно понятный интерфейс",
      "Быстрая оплата, легкий контроль лимитов, наличие всех функций",
      "Отличное качество",
      "Оценка 5 подразумевает высокую степень удовлетворенности клиента.",
      "Оценка 5, что свидетельствует о высоком удовлетворении клиента.",
      "Легкое управление лимитами и отслеживание расходов, высокая эффективность работы приложения.",
      "Помогает следить за расходами на топливо",
      "удобный способ контролировать расходы на топливо",
      "удобный сервис для контроля за топливом, интуитивное приложение",
      "Легко отслеживать лимиты водителей и контролировать расходы. Оплата заправки через приложение проходит мгновенно. Навигация по АЗС экономит время на дороге. Поддержка оперативно решает любые вопросы. Удобный функционал и стабильная работа.",
      "Удобно следить за расходами и лимитами водителей, быстро оформлять карты, значительно упрощает работу.",
      "Удобно строить маршруты и отслеживать лимиты у водителей",
      "Приложение помогает контролировать топливные расходы, лимиты и транзакции водителей. Удобство оплаты топлива через телефон, стабильная работа на всех устройствах.",
      "Отличное качество сервиса",
      "Удобно, что можно платить за топливо сразу с телефона, все расходы видны.",
      "Оплата проходит без задержек, лимиты водителей под контролем.",
      "Приложение работает, установилось без проблем.",
      "Отличное удобное приложение",
      "Приложение стабильно работает",
      "Свой баланс вижу",
      "Приложение работает хорошо",
      "Удобное приложение",
      "Приложение отличное и функциональное, Хорошая скорость работы",
      "Эффективное управление автопарком, возможность отслеживать расходы и лимиты, удобство использования.",
      "Приложение позволяет легко управлять расходами и лимитами водителей, быстро оформлять договоры и заправляться без интернета.",
      "Оценка клиента 5 свидетельствует о высоком уровне удовлетворенности продуктом.",
      "Приложение функциональное, можно отслеживать счета на оплату и карты АЗС. Очень удобно.",
      "Приложение функциональное, позволяет отслеживать счета на оплату и карты АЗС, очень удобно.",
      "Приложение быстрое",
      "Эффективное управление бизнесом, разделение ролей, возможность отправки обращений в поддержку",
      "Приложение функциональное, можно отслеживать счета на оплату и карту заправок. Очень удобно.",
      "Удобное приложение",
      "хорошо работающее приложение",
      "отличное решение для автопарков, можно быстро оформить топливную карту, отслеживать расходы и баланс, приложение работает стабильно",
      "Оперативная поддержка, стабильная работа приложения, возможность бесконтактной оплаты.",
      "Приложение отлично отслеживает расходы и лимиты водителей, оформляет договоры и управляет картами АЗС. Стабильная работа на всех устройствах и оперативная поддержка.",
      "Приложение работает хорошо как на iPhone, так и на Android.",
      "Хорошее приложение",
      "Перешла на Android и оценила функциональность в целом.",
      "Приложение комфортное, можно оплачивать заправку бесконтактной виртуальной картой. Очень удобно.",
      "Лучший выбор по сравнению с другим сервисом",
      "Доступно, легко в пользовании",
      "Удобное оформление карты через приложение, возможность заправки без интернета, стабильная работа приложения на всех устройствах, корректное отображение баланса, хорошая поддержка.",
      "Многофункциональное",
      "Все необходимые функции есть",
      "Заработало после обновления страницы",
      "Интуитивно понятный интерфейс",
      "Удобство использования карточки",
      "всё 👌",
      "Работа приложения и карты АЗС без сбоев.",
      "Удовлетворенность клиента",
      "Приложение стало максимально функциональным после последнего обновления.",
      "Удобное приложение с актуальным балансом.",
      "Понятный интерфейс, удобство использования",
      "Приложение работает стабильно",
      "самый лучший азс",
      "Мобильно, удобно.",
      "Приложение отличное",
      "Прекрасное приложение.",
      "нормальное качество",
      "Все хорошо",
      "Хорошее приложение с интуитивно понятным интерфейсом.",
      "огромный функционал, не сравнится с конкурентами на рынке"
    ],
    "minus": [
      "Долгое время ответа на запросы клиентов, проблемы с получением оригиналов документов и новых карт, односторонняя блокировка счета и отказ в возврате средств на балансе.",
      "Ужасное обслуживание и отсутствие реакции на обращения.",
      "Ужасная работа сотрудников, низкий уровень профессионализма, проблемы с возвратом средств.",
      "Проблемы с техподдержкой и приложением, медленное зачисление денег на баланс, ошибки в отображении платежей.",
      "Проблемы с настройкой личного кабинета и выпуском топливных карт, некомпетентность менеджеров, плохое обслуживание.",
      "Обслуживание клиентов оставляет желать лучшего, проблемы с коммуникацией со специалистом.",
      "Проблемы с блокировкой виртуальной карты и плохая работа технической поддержки.",
      "Постоянные спам сообщения и отсутствие поддержки; высокие цены по сравнению с конкурентами.",
      "Не отображает актуальный остаток средств после заправки на рабочем столе; работники заправки не могут объявить клиенту баланс по его запросу.",
      "Оператор АЗС дистанционно не подтверждает оплату; нет выбора, сколько именно топлива заправить",
      "Проблемы с установкой приложения.",
      "после заправки остаток остается тот же, списание не работает",
      "Ошибка при заправке, списание денег без предоставления топлива, отсутствие поддержки и задержка с возвратом средств.",
      "Не получается установить приложение",
      "Проблемы с доступом к аккаунту из-за частых вылетов и необходимости вводить смс-код, который действует всего 1 минуту.",
      "Проблемы с установкой приложения на устройствах, отсутствие надежной технической поддержки.",
      "Убогий сервис, неудобное приложение, отсутствие функции копирования данных между профилями.",
      "слишком трудное, много рекламы, нет отдельной иконки для заправки по бизнес карте, морально устаревший визуал",
      "не вводится пароль",
      "Нет выбора заправки платиновая или золотая.",
      "Сложности с навигацией по вкладке 'платежи', и отсутствие имен держателей на картах.",
      "Чтобы потратить подарочную карту необходимо доплачивать наличкой.",
      "Приложение не устанавливается.",
      "Очень часто приложение не работает. Не возможно оплатить заправку. Нет возможности отследить заправку водителей, пропадает баланс.",
      "Недостаток: отсутствие функции отображения лимита карты в приложении.",
      "Остаток денежных средств на карте не виден, что создает неудобства.",
      "Не хватает автоматической смены темы приложения.",
      "Не могу скачать!?!",
      "Ужасное приложение, не обновляется и не работает возможность заправки без посещения кассы.",
      "Постоянные уведомления вызывают раздражение у клиентов.",
      "Не работает оплата из приложения",
      "Постоянно не работает одна из карт.",
      "Проблемы с отображением информации о балансе на топливной карте.",
      "Нет информации о деньгах на остатке и сумме транзакций за весь месяц",
      "Иногда приложение немного подтормаживает.",
      "Перестало указывать баланс, непонятно сколько осталось на счёте, очень не удобно.",
      "Не отображаются на карте золотые АЗС.",
      "Хотелось бы больше настроек",
      "проблемы при входе на аккаунт",
      "Приложение перестало работать и выдает ошибку при входе.",
      "Перестало работать, просто не открывается.",
      "Приложение не работает, часто выдает ошибки.",
      "Были задержки синхронизации, но они уже исправлены.",
      "Не устанавливается на андроид",
      "не показывает золотые заправки",
      "Приложение не открывается.",
      "Неудобно, цифры, коды для айтишников, а не для водителей",
      "Постоянно проблема с приложением, не открывается.",
      "Приложение не устанавливается",
      "Не работает",
      "Приложение работает нестабильно, возникают проблемы с интернет-соединением.",
      "Приложение постоянно глючит, не обновляется, часть информации недоступна.",
      "Не работает установка на устройствах Samsung с Android.",
      "Мобильное приложение не работает уже больше 3 месяцев, обращения не дали результата.",
      "Функционал ограничен на Android по сравнению с iOS.",
      "Ужасное приложение",
      "На Android функционал не такой полный, как на iOS; иногда синхронизация данных занимает больше времени, чем хотелось бы",
      "Неудобное приложение, проблемы с проверкой баланса и отсутствие реакции службы поддержки.",
      "Не ставится на телефон",
      "Проблемы с вводом логина и пароля в приложении.",
      "Неудобство с загрузкой и установкой приложения.",
      "Приложение вылетает с ошибкой при запуске.",
      "Проблемы с оплатой через виртуальную карту.",
      "Фуфло",
      "Проблемы с входом в приложение, требуется его переустановка",
      "Иногда возникают мелкие ошибки.",
      "Транзакции нажимаю и приложение вылетает. Где qr код там нет связи с сервером.",
      "Приложение не устанавливается, возникают ошибки при установке.",
      "Неудобство регистрации для индивидуальных предпринимателей и физических лиц.",
      "Нет функции оплаты заправки не выходя из машины.",
      "Неравномерная работа приложения, проблемы с соединением.",
      "Очень часто требует обновления",
      "Проблемы с созданием дополнительных виртуальных карт и отсутствие обновлений.",
      "Счета в приложении защищены паролем, что затрудняет их загрузку и оплату в приложении банка.",
      "Хотелось бы видеть больше функций на Android",
      "Нет возможности узнать о наличии денег на оплату от предприятия",
      "Не устанавливается приложение на некоторые модели телефона; медленная поддержка клиентов.",
      "Не работает приложение, что приводит к неудобствам и задержкам на заправках.",
      "Проблемы с доступом к приложению и отсутствием поддержки",
      "Приложение не грузится на постоянной основе",
      "Глючит страшно",
      "Иногда возникают проблемы с синхронизацией данных",
      "На Android функции урезаны по сравнению с iOS",
      "Приложение Лукойл бизнес не устанавливается.",
      "Иногда притормаживает в обеденное время",
      "Небольшие ошибки.",
      "Постоянно выдаёт ошибку, приходится переустанавливать, пользоваться невозможно.",
      "Иногда возникают мелкие баги.",
      "Не устанавливается приложение",
      "В обеденные часы может притормаживать",
      "Долгая загрузка приложения и отсутствие реакции на команды",
      "Не устанавливается на Хонор 9s",
      "Не работает",
      "Не хватает возможности удалённой оплаты",
      "Плохое приложение, невозможно сформировать отчет, проблемы с зачислением денег.",
      "Фильтры на карте не всегда работают корректно, что усложняет поиск нужной АЗС; иногда возникают мелкие баги",
      "Проблемы с первым запуском.",
      "В приложении не видно золотые азс, нужно искать их на сайте, не удобно.",
      "Не скачивается",
      "Тяжело искать нужные АЗС из-за не работающих фильтров.",
      "Работает туго, нет обновлений и улучшений, история транзакций подвисает.",
      "Не хватает возможности удаленной оплаты",
      "Приложение глючит в самый неподходящий момент - перед оплатой. Глюки разные, но регулярные.",
      "На Android меньше функций, чем на iOS.",
      "Проблемы с подключением к интернету",
      "Требования к паролям усложняют доступ в личный кабинет через приложение.",
      "При попытке открыть транзакции карты приложение закрывается.",
      "Не нормально работает, нет смысла в использовании приложения.",
      "1. Покупка по предоплате обходится дороже, чем в розницу. 2. Бонусов получают в 3 раза меньше. 3. Дополнительный сервисный сбор.",
      "Приложение не скачивается",
      "Не работает должным образом",
      "Проблемы с авторизацией в приложении",
      "Вылетает при заходе на карту в режиме администратор. Заново каждый раз пароль установить нужно.",
      "Не удалось заправиться на двух заправках из-за отсутствия информации о технических работах.",
      "Нельзя выставить лимит карты на конкретный период, а только месяц, неделя; постоянная ошибка при запросе отчета по транзакциям.",
      "Не работает система, зарегистрироваться не удалось",
      "Проблемы с синхронизацией данных и необходимость обращения в службу поддержки",
      "Неудобство установки",
      "Нет функции 'онлайн заправки' и не все функции доступны; нужно заходить с компьютера для менеджера; отсутствуют настройки ограничений по виду топлива и услуг.",
      "Нужно постоянно менять аккаунты",
      "Проблемы с входом в приложение, ошибка при вводе номера карты и пароля.",
      "Неудобное приложение, проблемы с активацией карты, недостаточная поддержка со стороны службы поддержки.",
      "Проблемы с ошибками при отправке платежей и недостаточная поддержка со стороны менеджеров",
      "Не удалось установить на устройство Ксиаоми 8 Про.",
      "Pdf файл просит пароль, трудности с копированием данных для оплаты",
      "Отвратительно работает. После каждых нескольких заправок отказывается загружаться. Неудобно требует удаление и повторную установку приложения.",
      "Каждое новое обновление приложения требует переустановки, из-за чего необходимо заново вводить карту и пароль.",
      "Проблемы с поддержкой, отсутствие возможности ограничить доступ к виртуальной карте предыдущему водителю, невозможность увидеть и изменить пин-код карт.",
      "Отвратительное приложение, не работает; белый экран при входе; проблемы с входом в аккаунт после переустановки.",
      "Не возможно удалить карты, срок действия которых закончился в 2020 году.",
      "Проблемы с читаемостью текста в приложении из-за недостаточной контрастности цветов.",
      "Не всегда доступен интернет на федеральных трассах и на АЗС.",
      "долгая загрузка и некоторые косяки"
    ],
    "all_plus": [
      "Удобное приложение с интуитивно понятным интерфейсом.",
      "Быстрая оплата и легкий контроль лимитов.",
      "Отличная стабильность работы и поддержка.",
      "Полный функционал для управления автопарком.",
      "Аппликация позволяет отслеживать расходы на топливо и лимиты."
    ],
    "all_minus": [
      "Долгое время ответа на запросы клиентов и плохая поддержка.",
      "Проблемы с установкой и работой приложения на Android.",
      "Ошибки при оплате, недостаточные функции и неудобство интерфейса.",
      "Недостаточная информация о балансе после заправки.",
      "Постоянные сбои и ошибки, усложняющие использование."
    ]
  },
  "rn-kart": {
    "plus": [
      "Удобно",
      "Отличное качество продукта",
      "Приложение выполняет свою функцию",
      "Удобная услуга",
      "Все работает нормально"
    ],
    "minus": [
      "Проблемы с оплатой и доступом к приложению",
      "Неудовлетворительные условия работы в офисе",
      "Проблемы с входом в приложение и частые ошибки",
      "Не работает бесполезное приложение",
      "Проблемы с привязкой карты к устройству"
    ],
    "all_plus": [
      "удобно",
      "все работает нормально",
      "отличное приложение",
      "Отлично",
      "программа дала заправиться без оператора",
      "Очень удобно и быстро!",
      "Высокая оценка и удовлетворение клиента.",
      "все хорошо",
      "Отличное качество продукта",
      "Вот теперь всё отлично!",
      "Функционал норм.",
      "Приложение выполняет свою функцию",
      "Свою задачу по заправке из приложения программа выполняет успешно.",
      "Удобная услуга",
      "Удобно",
      "Всё ни че"
    ],
    "all_minus": [
      "Неудовлетворительные условия работы в офисе, проблемы с вентиляцией и состоянием мебели.",
      "ПОСТОЯННО ВЫДАЁТ КАКИЕ ТО ОШИБКИ",
      "Проблемы с оплатой и доступом к приложению, навязывание заправок только на определенных СТО.",
      "глюк по жпс",
      "Карта может быть привязана только к одному устройству, что создает проблемы при необходимости переноса на другой телефон.",
      "Не работает бесполезное приложение.",
      "ещё бы операции показали по счету",
      "Проблемы с доступом к топливной карте, требуется много попыток для входа.",
      "GPS не работает, заправиться невозможно, смысл от приложения ноль",
      "неудобство использования",
      "Постоянно выкидывает",
      "Проблемы с оплатой по виртуальной карте, возникает ошибка 'недостаточно средств', несмотря на наличие средств на счете.",
      "Нет возможности заправлять сразу несколько автомобилей. Также нет возможности заправить автомобиль с любой точки мира, необходимо всегда быть на заправке.",
      "Проблемы с активацией кнопки заправки, необходимость идти на кассу, сложность в проверке остатка на карте.",
      "Не работает. Глючит.",
      "Проблемы с входом в приложение и неверным кодом в смс.",
      "Привязка к телефону создает неудобства при смене устройства и требует контакта с менеджером, что затруднено из-за проблем с обратной связью.",
      "Сложный и неудобный процесс начала использования приложения, необходимость ввода нескольких кодов и частые ошибки при вводе.",
      "Очень и очень неудобно постоянно двигать карту во время движения.",
      "Проблемы с входом в приложение, часто возникают ошибки при вводе смс-кода и пин-кода.",
      "Нет администратора для отслеживания остатка средств, неудобные уведомления из личного кабинета",
      "Не принимает номер карты и телефона",
      "Перестала работать дистанционная оплата, приложение уходит в перезагрузку.",
      "Неактуальная информация о заправочных станциях и их приемлемости для карт.",
      "Проблемы с установкой виртуальной карты и вводом кода",
      "Недостаток функционала: нет возможности узнать баланс ЛС и управлять картами (блокировка и активация).",
      "Трудно вывести баланс, требуется много действий для получения информации.",
      "Не запоминает всегда надо вводить пароль",
      "Проблемы с работой приложения на телефоне Samsung S10e, включая переход в автономный режим и потерю интернет-соединения.",
      "Жаль нельзя выгрузить базу заправок за указанный промежуток",
      "Не работает карта и номер клиента, возникают проблемы с использованием.",
      "В Иркутской области не работает нормально, особенно ДТ на многих заправках не показывает",
      "Нет регистрации новой карты, неясно, куда помещаются новые карты.",
      "Частые проблемы с заправкой через приложение и отсутствие отчета по покупкам топлива.",
      "Проблемы с привязкой карты к устройству, невозможность регистрации приложения на нескольких устройствах."
    ]
  },
  "polniy-bak": {
    "plus": [
      "Надежная и ответственная компания с оперативной реакцией на вопросы и решение проблем клиентов.",
      "Удобство и выгода: существенная экономия при покупке топлива и простой контроль расходов на ГСМ.",
      "Отличное приложение, позволяющее быстро находить ближайшие АЗС и строить маршруты.",
      "Обширная сеть заправочных станций и доступные условия сотрудничества.",
      "Хорошая поддержка сотрудников и щедрые бонусы для клиентов."
    ],
    "minus": [
      "Недостаток обслуживания и плохое отношение сотрудников к клиентам.",
      "Высокая цена на топливо при оплате картой по сравнению с наличными.",
      "Проблемы с работой приложения: частые сбои и медленная загрузка.",
      "Низкая скорость реакции на запросы и плохая коммуникация.",
      "Ограниченное покрытие: не все АЗС принимают карты, и трудности с лимитами."
    ],
    "all_plus": [
      "расход норм",
      "Хорошая заправка, все окей с автомобилем",
      "High-quality gasoline and reasonable prices",
      "Удобство и выгода, существенная экономия при покупке топлива, бесперебойность обслуживания, большой выбор АЗС, простой контроль расходов на ГСМ.",
      "Отличная поддержка сотрудников и обширная сеть заправочных станций",
      "Сокращение издержек на заправку автопарка благодаря топливным картам и эффективная система отчетности и контроля",
      "Надежная и ответственная компания, оперативная реакция на вопросы и решение проблем клиентов.",
      "Приложение выгодное, нет недостатков",
      "Стоимость устраивает, есть возможность контроля расходов на топливо и возможность возмещения НДС.",
      "Предлагаемые условия и бонусы, сотрудничество с хорошими АЗС, отличное приложение, быстрая доставка",
      "Щедрые бонусы и разные плюшки, возможность заправляться в многих местах",
      "Большое количество заправок и быстрое зачисление денег на баланс.",
      "Очень удобное приложение, выручает в дальних поездках, возможность строить маршрут к нужной АЗС, добавлять бонусные карточки и сортировать поиск по скидкам и виду топлива.",
      "Удобное приложение для водителей с возможностью быстро находить ближайшие АЗС и строить маршрут. Хорошая работа поддержки.",
      "Простое в использовании приложение, удобное управление картами лояльности, возможность построения маршрута к АЗС, отзывчивая поддержка.",
      "Приложение легко отслеживает заказы и они приходят вовремя.",
      "Удобный интерфейс, быстрая загрузка данных, точные информационные обновления",
      "Простота в поиске ближайших заправок и эффективное планирование маршрутов, быстрая реакция службы поддержки.",
      "Удобно и просто",
      "Удобное приложение для поиска АЗС с фильтром и построением маршрута.",
      "Приложение полезное, работает корректно и быстро, помогает экономить на топливе.",
      "Приложение быстро прогружается, предоставляет информацию о близлежащих заправках и удобно прокладывает маршруты для новичков.",
      "Очень выгодно, легко выстроить маршрут к ближайшей АЗС, экономит нервы и время.",
      "Удобное приложение с фильтром АЗС по цене; возможность находить выгодные предложения и ближайшие заправки; хорошая техподдержка.",
      "Удобный локатор ближайших заправочных станций и возможность оптимизации маршрутов.",
      "Удобное и полезное приложение, точно определяет местоположение и показывает АЗС поблизости.",
      "Удобное приложение с функцией поиска ближайших заправок по нужным параметрам.",
      "Функционал самого приложения вполне себе неплохой",
      "Хорошее и полезное приложение, возможность постройки маршрута до АЗС, стабильная работа без сбоев.",
      "Отличное приложение, крайне полезное. Показывает расстояние до ближайшей заправочной станции, строит маршрут, лёгкое и работает корректно.",
      "Быстрый маршрут, удобный фильтр для поиска заправок, бесплатный телефон горячей линии.",
      "Приложение очень удобное, быстро можно найти азс; служба поддержки быстро отвечает",
      "Стабильная работа приложения, удобство использования, быстрое освоение.",
      "Очень полезное приложение, не лагает, удобный интерфейс, отлично проработано",
      "Удобное приложение, быстрая реакция поддержки, точные маршруты до заправок.",
      "Приложение сильно облегчает поиск АЗС в незнакомой местности, есть фильтры для поиска низких цен, удобно и понятно.",
      "Отличное приложение показывает места заправок и их наличие, экономит время на поиски.",
      "Хорошее, удобное приложение с работящими функциями, удобный фильтр АЗС с минимальным ценником.",
      "Полезное приложение для поиска ближайших АЗС и построения маршрутов.",
      "поддержка 24/7 и фильтр АЗС с минимальной ценой",
      "Хорошее приложение с возможностью проложить маршрут движения и фильтрацией АЗС.",
      "Экономит кучу времени и денег, работает идеально даже на стареньком устройстве",
      "Удобное приложение, точный поиск АЗС по параметрам, работающая служба поддержки.",
      "Простота использования и возможность отслеживания расходов, что позволяет лучше управлять финансами.",
      "Приложение стабильно работает и эффективно находит ближайшие заправки.",
      "Личный кабинет значительно упрощает логистическую цепочку и жизнь сотрудников.",
      "прекрасно реализованный личный кабинет, который позволяет эффективно управлять заказами и данными",
      "Работает быстро, отображает АЗС корректно, функции достаточные, без лишнего.",
      "Добавление заправок и других сетей на карту удобно для путешествий и длительных поездок.",
      "Приложение стало работать шустрее и быстрее проводит маршрут до ближайшей АЗС. Маршруты строит корректно.",
      "Функционал приложения достаточно для транспортной компании, удобный поиск по параметрам и фильтр по минимальной цене.",
      "Удобное приложение с простым интерфейсом и всеми необходимыми функциями.",
      "Упрощение отчетности и прозрачность расходов, улучшение условий для сотрудников, увеличение экономии на топливе (примерно 20%).",
      "Удобное управление картами через мобильное приложение и личный кабинет, возможность заправки на любой АЗС, контроль расходов и экономия на топливе.",
      "Хорошая экономия на топливе, не блокируют карту при минусовом балансе.",
      "Прекрасная компания, потрясающий менеджерский состав, оперативное открытие заправок по платежке, поддержка в обучении водителей.",
      "Удобство контроля расходов и возможность задания лимитов для водителей",
      "Хорошая экономия на топливе, быстрый сервис, удобный личный кабинет для управления расходами, оперативная поддержка.",
      "Карты предоставляют возможность снизить затраты на топливо на 30%, охватывают много АЗС, позволяют отслеживать расходы и учитывать объем топлива в личном кабинете."
    ],
    "all_minus": [
      "Недостаток обслуживания и отношение сотрудников к клиентам.",
      "расход больше, чем на самой Роснефти",
      "Цена за топливо при оплате картой выше, чем при оплате наличными",
      "Проблемы с обслуживанием и хамское поведение сотрудников",
      "Низкая скорость реагирования на запросы, плохая коммуникация, высокая степень бюрократии, игнорирование клиентов",
      "висит, баланс не работает, многие клавиши меню не открывает с первого раза",
      "бывает тупит",
      "Лимит не видно, не шустро работает",
      "Проблемы с доступом в личный кабинет и отображением интерфейса.",
      "лимиты корректно не отображаются, невозможно посмотреть транзакции после обновления",
      "Проблемы с приложением",
      "Приложение не работает, не открывается.",
      "Лимиты корректные не отображаются, приложение не открывается, загрузка данных длится уже неделю.",
      "В сравнении с конкурентами бесполезное приложение",
      "Приложение максимально медленно грузится, особенно по 4G",
      "Просьба сделать избранные заправки в личном кабинете.",
      "Приложение не открывается, карта не проходит везде и не всегда.",
      "Непродуманное и неудобное приложение",
      "Можно было бы добавить возможность сохранять заправки в избранное.",
      "Не запускается",
      "нельзя войти в приложение",
      "Небольшие проблемы с активацией карт на новых заправках",
      "Ограниченное покрытие, не все АЗС принимают эти карты; не совсем удобный личный кабинет."
    ]
  },
  "kardeks": {
    "plus": [
      "Удобство использования и быстрота оформления.",
      "Большая сеть АЗС с конкурентоспособными условиями.",
      "Дешевое топливо и возможность экономии.",
      "Круглосуточная поддержка и быстрая доставка.",
      "Удобный личный кабинет с отчетностью."
    ],
    "minus": [
      "Редкие заминки с зачислением средств.",
      "Не работает в Магадане.",
      "Ограниченное количество заправок для использования карты.",
      "Неудобство в использовании без приложения.",
      "Несоответствие сотрудников некоторых заправок."
    ],
    "all_plus": [
      "Удобство использования и быстрота оформления, большая сеть АЗС, дешевое топливо, круглосуточная поддержка и возможность быстро пополнять баланс через личный кабинет.",
      "Все действительно автоматизировано, отчеты и документы доступны в личном кабинете.",
      "Простота и доступность использования, быстрая и понятная процедура оформления",
      "Удобство мытья автомобилей для корпоративных клиентов, высокое качество услуг, выгодные цены, возможность единого счета.",
      "Много заправок по всей стране, дешевле топливо по сравнению с наличкой, быстрое пополнение баланса, удобная поддержка и наличие горячей линии.",
      "Большая сеть АЗС с конкурентоспособными условиями, отличная поддержка и быстрая доставка",
      "Удобный доступ ко всем заправкам и контроль расходов в личном кабинете, прозрачность без лишних документов.",
      "Удобство использования в различных городах во время длительных поездок",
      "Топливные карты Кардекс принимают на всех АЗС, что удобно в поездках.",
      "Быстрое оформление без лишней бумажной волокиты, достойная скидка.",
      "Удобство использования, отсутствие необходимости возиться с деньгами, хороший дизайн карты",
      "Условия, прописанные в Договоре, простые и удобные; заметная экономия на топливе; качественная мойка для автопарка.",
      "Выгодное предложение и высокий уровень обслуживания от менеджера.",
      "Удобный личный кабинет с видимостью отчетности и возможность использования карты для разных услуг, а также наличие более 6 тысяч скидочных сетей.",
      "удобство использования и поддержка работодателя при наличии лимита",
      "Условия очень выгодные, обслуживание на достойном уровне",
      "Надежный партнер, который не подводит клиентов",
      "Удобство доставки карт и возможность получения скидки при заправке.",
      "Кардекс стал надежным поставщиком топлива и других услуг.",
      "Нет ограничений по регионам.",
      "возможность экономить на топливе и получать скидки на другие услуги",
      "Снижает расходы на бензин на 20% в месяц",
      "Выгодные цены и стабильные скидки на заправках",
      "Быстрая доставка карты после подписания договора",
      "Большой список скидочных АЗС (6100), стабильная работа карты в Москве и регионах",
      "Можно расплатиться за мойку, шиномонтаж и замену масла, что расширяет возможности использования карты.",
      "Карта Кардекс принимается на автомойках и других авто услугах",
      "Карточка помогает экономить, принимается на большинстве заправок.",
      "Хорошая компания",
      "Много достоинств, широкий выбор заправок",
      "Удобное управление через личный кабинет, интуитивно понятные настройки, наличие электронного документооборота, широкая сеть приема",
      "Компания на 100% выполняет условия заключенного договора, широкая сеть АЗС, доступность заправок в ближнем зарубежье, легкость управления картами через кабинет пользователя.",
      "Быстрая обратная связь и доставка, подробная консультация менеджера, симпатичный дизайн и большая функциональность карты.",
      "Мультибрендовые карты позволяют заправляться на более чем 10 тысячах заправок по всей России, включая скидку на 6000 из них. Электронный документооборот улучшает работу. Персональный менеджер помогает решать вопросы. Возврат 20% НДС.",
      "Топливную карту сделали за сутки после заказа, экономия около 20% в месяц за счет скидки, удобное приложение с отчетностью и статистикой.",
      "Карта многогранная, действует для дизеля, бензина, газа и автомойки; принимается на любых заправках в любых городах; есть служба поддержки.",
      "Быстрая подготовка карт и наличие большого количества заправок, в том числе Лукойл.",
      "Быстрая доставка, возможность использования на большом количестве АЗС, удобный личный кабинет, наличия скидок на более чем 6000 заправок.",
      "удобный и надежный сервис, быстрая регистрация и доставка, удобный личный кабинет, доступность на заправках, качественная поддержка",
      "Удобство использования, наличие АЗС на трассах, поддержка клиентов, экономия на заправке и отсутствие необходимости собирать чеки.",
      "Поддержка клиентов помогла разобраться в бухгалтерии и ЭДО.",
      "Стабильность условий и широкий выбор услуг, удобный личный кабинет для отслеживания расходов и оптимизации бюджета.",
      "оперативность в обслуживании и внесении изменений в личный кабинет",
      "Экономия на топливе, возможность контроля расходов и прибыли, широкая применимость карты, удобство в командировках и высокое качество службы поддержки.",
      "Оперативная поддержка клиентов, проблема решается быстро."
    ],
    "all_minus": [
      "Редкие заминки с зачислением средств.",
      "Забыл ПИН-код",
      "ограниченное количество заправок, где можно использовать карту",
      "Список АЗС на сайте не удобный, требуется мобильная версия с определением местоположения.",
      "Не работает в Магадане.",
      "Недочеты",
      "Неудобство в использовании без приложения, сложности в подсчете расходов вручную.",
      "Кардекс не делает карты для физических лиц.",
      "Нет возможностей для физических лиц.",
      "Нет вариантов для физических лиц.",
      "Некоторые заправки имеют недобросовестных сотрудников."
    ]
  },
  "3month": {
    "all_plus": ["Быстрое оформление и привлекательная цена", "Удобство работы по многим направлениям с одной организацией и оперативность решения вопросов.", "Облегчение работы с автопарком и учет по топливу, снижение цен на топливо", "Быстрое решение вопросов и своевременное предоставление документов.", "Удобное приложение в телефоне, много дополнительных сервисов", "Внимательные сотрудники, стараются помочь", "Хорошая поддержка", "Удобство заправки в разных местах, функционал личного кабинета, своевременная система уведомлений, профессиональные сотрудники, оперативность в решении вопросов.", "Удобный и информативный личный кабинет, отсутствие накладок в работе", "Качественная и оперативная помощь", "Очень хорошие условия по АЗС.", "Большой спектр услуг, удобный и многофункциональный личный кабинет, компетентные сотрудники, быстрое решение вопросов.", "Сотрудничество с 2022 года", "Менеджер Дарья помогла решить вопрос с возвратом средств.", "Стало удобнее заправлять авто не выходя из машины, нет надобности идти в кассу.", "За заправку спасибо, она работает.", "Техподдержка очень активная, старается помочь", "Каждую неделю обновления", "До обновления работало нормально.", "приложение удобное", "всё работает чётко и без ошибок", "после обновления исправили проблемы с отображением заправок", "хорошее приложение", "к цене топлива"],
    "all_minus": ["Могут сказать, что не дозвонились и по этой причине не привезти колёса, а в детализации нет входящих.", "Отвратительное отношение к клиентам; проблемы с обслуживанием вне рабочего времени;", "Автоматическая блокировка карт без предупреждения и длительный процесс разблокировки после обращения в поддержку.", "Отвратительное обслуживание, высокие комиссии, хамское поведение операторов, проблемы с входом в личный кабинет.", "Цена топлива выше заявленной, изменения тарифов без предупреждения", "карты не работают, сотрудники не смогли заправиться, работа организации остановилась", "Проблемы с возвратом средств по безналу.", "не строит маршруты до заправки, долгое время в разработке", "не приходит код подтверждения", "Добавьте в приложение возможность заправлять авто и на других АЗС кроме Роснефти!", "Нет отчета по транзакциям за заправку топлива в новой версии.", "Смски для авторизации приходят через раз", "Сложность в нахождении шиномонтажа и отсутствие актуальной информации о сервисах.", "Отвратительная работа приложения, обновы автоматом не ставятся, корректно не логинится, постоянно ошибки подключения и/или авторизации", "Заправка в машинке ужасно сбалансирована, ожидание появления информации о заправке на карте до 15 минут, плохая работа поддержки.", "Проблемы с получением смс для регистрации.", "не работает выставление счета", "Бесит", "Не работает, не приходит СМС с кодом.", "Не хватает информации о процессе получения смс для открытия приложения", "Код в смс вообще не приходит, что затрудняет заправку и использование приложения.", "смс для входа приходит через час; нет возможности войти; нет возможности использовать", "Сейчас тупит, не могу заправиться. Смс не приходят. И так целый день.", "Не работает, не присылает смс, из-за этого не могу зайти.", "постоянные сбои, проблемы с входом и загрузкой", "плохо грузит приложение, невозможно заправиться", "ошибку выдает", "Вечно виснет, вечно лагающее приложение; перестало работать; проблемы с получением смс для входа; плохая поддержка.", "Проблемы с регистрацией карты через приложение и получением SMS для активации.", "Проблемы с входом: ошибка при вводе пароля.", "не может оплатить своевременную оплату", "Не работает программа, пишет ошибка при попытке зайти.", "Не приходит код доступа. Проблему пришлось решать самостоятельно.", "раздел 'МАРШРУТ' не работает", "После обновления приложение не работает, выдаёт ошибки, техподдержка не помогает.", "Очень частые обновления", "Сложности с установкой приложения и входом в аккаунт", "СМС код не отправляется", "Не поступает смс при регистрации", "Не поступает смс при регистрации", "Проблемы с доступом после обновления", "навязчивые уведомления об операциях", "Проблемы с доступом к приложению", "Трудности в использовании продукта, клиент предпочитает пластиковые карты", "часто уходит в аут", "Поддержка не работает, услуги неэффективны", "высокая наценка, плохая работа с тарифами, переплата"]
  }
}
  
