{
  "petrol": {
    "plus": [
      "Быстрое оформление и привлекательная цена.",
      "Удобство работы по многим направлениям с одной организацией и одна единая система учета.",
      "Удобное приложение в телефоне, много дополнительных сервисов (страховка, лизинг), положительный опыт работы.",
      "Быстрая реакция сотрудников на вопросы, отличный сервис мониторинга штрафов в личном кабинете.",
      "Надежный партнер с большим спектром услуг, удобство в работе и быстрое решение вопросов."
    ],
    "minus": [
      "Не дозвонились и по этой причине не привезли колёса, недостаток в детализации входящих звонков.",
      "Ужасно агрессивные способы, постоянные звонки с предложением каких-то услуг.",
      "Разочарование в обслуживании персоналом колл центра и курирующего менеджера, низкая клиентоориентированность.",
      "Долгая обработка платежей, ведет к убыткам и проблемы с доступом к средствам.",
      "Отвратительное отношение к клиентам, отсутствие поддержки вне рабочих часов, проблемы с доступом к средствам."
    ]
  },
  "opti24": {
    "plus": [
      "Приложение стандартно-рабочее, без лишних деталей, легко в использовании.",
      "Удобство платежей через приложение.",
      "Хорошая работа приложения и удовлетворенность клиента.",
      "Достаточно эргономичное приложение, интуитивно понятный интерфейс.",
      "Удобство онлайн оплаты и прозрачность транзакций."
    ],
    "minus": [
      "Неудобство в использовании приложения.",
      "Ранее были сбои в работе.",
      "Проблемы с получением кодов SMS и работой приложения.",
      "После обновления система работает нестабильно, возникают сбои.",
      "Проблемы с авторизацией и получением SMS-кода."
    ]
  },
  "e1card": {
    "plus": [
      "Удобная система отчетности и детализация транзакций.",
      "Высокий уровень профессионализма сотрудников.",
      "Выгодно и быстро, отличный сервис и много АЗС.",
      "Удобное приложение с многофункциональностью для контроля транзакций.",
      "Индивидуальный подход к клиенту и выгодные условия сотрудничества."
    ],
    "minus": [
      "Цены на топливо по картам значительно дороже, чем на АЗС.",
      "Недостаточное количество заправок в регионах и проблемы с балансом.",
      "Некорректная работа приложения и частые сбои.",
      "Обещанные скидки не соответствуют реальности, постоянные изменения цен.",
      "Проблемы с доступом к приложению и его функционалом."
    ]
  },
  "likard": {
    "plus": [
      "Удобное приложение с интуитивно понятным интерфейсом.",
      "Быстрая оплата и легкий контроль лимитов.",
      "Отличная стабильность работы и поддержка.",
      "Полный функционал для управления автопарком.",
      "Аппликация позволяет отслеживать расходы на топливо и лимиты."
    ],
    "minus": [
      "Долгое время ответа на запросы клиентов и плохая поддержка.",
      "Проблемы с установкой и работой приложения на Android.",
      "Ошибки при оплате, недостаточные функции и неудобство интерфейса.",
      "Недостаточная информация о балансе после заправки.",
      "Постоянные сбои и ошибки, усложняющие использование."
    ]
  },
  "rn-kart": {
    "plus": [
      "Удобно",
      "Отличное качество продукта",
      "Приложение выполняет свою функцию",
      "Удобная услуга",
      "Все работает нормально"
    ],
    "minus": [
      "Проблемы с оплатой и доступом к приложению",
      "Неудовлетворительные условия работы в офисе",
      "Проблемы с входом в приложение и частые ошибки",
      "Не работает бесполезное приложение",
      "Проблемы с привязкой карты к устройству"
    ]
  },
  "polniy-bak": {
    "plus": [
      "Надежная и ответственная компания с оперативной реакцией на вопросы и решение проблем клиентов.",
      "Удобство и выгода: существенная экономия при покупке топлива и простой контроль расходов на ГСМ.",
      "Отличное приложение, позволяющее быстро находить ближайшие АЗС и строить маршруты.",
      "Обширная сеть заправочных станций и доступные условия сотрудничества.",
      "Хорошая поддержка сотрудников и щедрые бонусы для клиентов."
    ],
    "minus": [
      "Недостаток обслуживания и плохое отношение сотрудников к клиентам.",
      "Высокая цена на топливо при оплате картой по сравнению с наличными.",
      "Проблемы с работой приложения: частые сбои и медленная загрузка.",
      "Низкая скорость реакции на запросы и плохая коммуникация.",
      "Ограниченное покрытие: не все АЗС принимают карты, и трудности с лимитами."
    ]
  },
  "kardeks": {
    "plus": [
      "Удобство использования и быстрота оформления.",
      "Большая сеть АЗС с конкурентоспособными условиями.",
      "Дешевое топливо и возможность экономии.",
      "Круглосуточная поддержка и быстрая доставка.",
      "Удобный личный кабинет с отчетностью."
    ],
    "minus": [
      "Редкие заминки с зачислением средств.",
      "Не работает в Магадане.",
      "Ограниченное количество заправок для использования карты.",
      "Неудобство в использовании без приложения.",
      "Несоответствие сотрудников некоторых заправок."
    ]
  }
}